[{ "id": "0", "text": "[USERNAME] not habits.. tekanan", "label": 2 }, { "id": "1", "text": "[USERNAME] first luv ku di dunia fangirl sih 1D sm 5sos ra trs sblm belok ke wanna one ke austin,shawn,cody gt  aku cuma tau aja sih magcon tp ga ngikutin bgt hehehehe", "label": 0 }, { "id": "2", "text": "Penang Food Rocks ! Even in Jakarta ! But the menu not very Penang le ! #penangfood #penang @ Jakarta, Indonesia [URL]", "label": 3 }, { "id": "3", "text": "[USERNAME] mungkin sama komen nya dia waktu dapet gelar santri trus gak lama jd ulama... it's not a good example definitely.", "label": 4 }, { "id": "4", "text": "[USERNAME] No....not like that.....kalau Anda sering hunting bareng, lalu sering baca koran, terasa mana foto setingan dan mana dari realita asli....", "label": 4 }, { "id": "5", "text": "Terus nyala tp bwt speedtest ajah ga bs server not found [USERNAME] jgn suruh saya beli leptop drmh hp cm 1 baca inbound dulu sebelum bales yah 10336740 [URL]", "label": 4 }, { "id": "6", "text": "Not yang sederhana dengan lirik yang dalam bisa trending di spotify yah..Heres a song for you... Waktu Yang Salah (feat. Thantri) by Fiersa Besari.[URL]", "label": 3 }, { "id": "7", "text": "[USERNAME] Aku tim debat sekolah, not so good juga sih, sering masih ada salah, tapi selama latihan awal-awal klub, fokus senior aku maksa kita buat terbiasa ngomong sendiri\/ngomong depan publik.", "label": 2 }, { "id": "8", "text": "Well tergantung, kalo maksud lu sukses itu bs hidup enak makan enak kmn2 naik mobil bapak lu ya oke..Tapi kalo bisanya cm ngabisin duit,smp suatu saat bnr2 abis,lu ga punya skill apa2,ada warisan jg gbs ngatur,lu punya apa? Msh bs disebut sukses?.Sukses tergantung lu bkn bapak lu [URL]", "label": 4 }, { "id": "9", "text": "\"Kegenitan generasi tua\" wow jadi lu bilang gw genit? Well at least some generation can take jokes...but maybe not you", "label": 4 }, { "id": "10", "text": "Its kinda weird while you chat with someone your not really past. Terus dia entah pura pura atau emang gatau dah beneran apa engga lupa dan ngapus kontak...Emosi.", "label": 4 }, { "id": "11", "text": "Selalu ada jalan.untuk menjemput apa yang kita butuhkan. God give what u need Not what u want", "label": 3 }, { "id": "12", "text": "Im not your type, makannya aku cari orang lain ujar dia..Selama ini aku bales chat cepet .kamu anggap apa!! .Remahan stiker", "label": 4 }, { "id": "13", "text": "Tl isinya si [USERNAME] ngelike foto cewe terus, but I'm not complaining tho [URL]", "label": 3 }, { "id": "14", "text": "Gak cuma formalitas aja gitu nanya, kenapa? Oo gt. Ngangguk2. Ok. Alergi obat? Ok. Saya resep ya. ..Gue sebel bgt sama yg begini. .Sorry not sorry, i need to discuss what happened with my body. What should i do and so on and so on. ..Gak cuma minum obat dr resep.", "label": 4 }, { "id": "15", "text": "I usually not gonna share things about pollitics. And this one is none about it, i think  Cuma bacaan yang membuka pemahaman gw aja tentang rakyat indonesia yang (mungkin) memang belum siap menjadi warga negara yang maju. [URL]", "label": 2 }, { "id": "16", "text": "WHERE WE LOVE IS TRULY HOME; HOME THAT OUR FEET MAY LEAVE, BUT NOT OUR HEARTS  OLIVER WINDELL HOLMES (Tempat yang paling kita cintai adalah rumah; rumah dimana kaki kita bisa saja meninggalkannya, tapi hati kita tak bisa melupakannya)", "label": 0 }, { "id": "17", "text": "Pak [USERNAME] bilangin TKNnya jangan lengah ya pak. Riil battlefield is offline not online. Selisih suara makin sempit, saya pengen bapak 2 periode. Jangan sampe kejadian pilkada DKI ya", "label": 1 }, { "id": "18", "text": "[USERNAME] It's not funny, for me. Gue ngebayangin adek gue yg ada di posisi dedek itu, dan adek gue juga sering video ala2 youtuber, and i don't even judge or mock her for doing that, i just let her be. Sumpah gue sedih liatnya", "label": 2 }, { "id": "19", "text": "Use eyes, not mouth. Don't ask a lot, try to find out, bitches!.........Jangan tanya artinya! Cari tau sendiri, kentut nyamuk!", "label": 4 }, { "id": "20", "text": "Aku selalu pengen jadi pendongeng. ..Buat apa? ..Ya biar jadi pencerita yg baik lah buat anak anak kita kelak hahahahahaha...You're not a story teller shin. You're totally a mendes plis kurang2in. ..Oke mas. Selamat hari dongeng :))) [URL]", "label": 3 }, { "id": "21", "text": "[USERNAME] Bingung nonton five feet apart atau ini dulu.. atua why not booth????", "label": 1 }, { "id": "22", "text": "[USERNAME] 010500010902019 yg bener aja kak jam 11 siang Not Time Delivery (bukan jam pengantaran) ??? [URL]", "label": 4 }, { "id": "23", "text": "Supporting circumstance memang se-penting itu, tapi kalo kalo gak nemuin lingkungan tsb, do not give up!  Coba ciptain sendiri lingkungan pendukung tsb dgn cari teman2 yg satu visi dan misi. ..*talk to my self*", "label": 3 }, { "id": "24", "text": "The end still not seen. Ini kerjaan beneran baru kelar kalau resign :''''')", "label": 2 }, { "id": "25", "text": "potret SJW yang tidak well-informed [URL]", "label": 4 }, { "id": "26", "text": "Dia udah t e r s a n g k a can you guys chill [URL]", "label": 4 }, { "id": "27", "text": "Ok ok, akhirnya not unbeaten.#FinoAllaFineForzaJuventus", "label": 3 }, { "id": "28", "text": "Well i dunno, dikirimin video video alesan dia pen ruqyah tp ga kedonlod bcs sinyal 3 yg ee disini", "label": 4 }, { "id": "29", "text": "Eksperimen butter rolls, walaupun ada yg ke lupa stepnya tapi not bad lah besok bisa coba lagi. Gagal itu biasa~ [URL]", "label": 3 }, { "id": "30", "text": "Inside : not ready for usbn unbk utbk simak utul iup dll!.Outside : [URL]", "label": 1 }, { "id": "31", "text": "apapun, pasti akan reda juga. Do not ever be.afraid. :) DiaryDelima", "label": 3 }, { "id": "32", "text": "\"Ur not me, Loe straight. U cant judge me\".Misal suka sama lawan jenis salah dimata Tuhan & Suka sesama jenis itu benar dimata Tuhan..Gua akan pilih apapun yg menurut Tuhan itu benar. Trlepas dari itu bkn adlh hasrat gue yg sbnrnya.Why? Cz I love GOD more than myself or ANYTHING!", "label": 0 }, { "id": "33", "text": "I think the only person who knows me too well, TOO WELL, sampai busuk2nya pun cuman [USERNAME]  Terlalu banyak petualangan kl sm doi mah.", "label": 3 }, { "id": "34", "text": "Kayaknya ada dua kavling yg depan depanan sama Stasiun MRT Fatmawati msh dibiarkan kosong...Property market has not catching up atau emang lokasi stasiunnya butut.", "label": 4 }, { "id": "35", "text": "[USERNAME] Yaela isat mah ga profit, mending gausa di buyback wkwk, not worth", "label": 4 }, { "id": "36", "text": "Ke whats good malah jadi not good..HAHA apasi apasi", "label": 4 }, { "id": "37", "text": "[USERNAME] Sbnernya klen sama aja sik dengan bilang bahwasannya \"muslims (community) are not terrorist\" yang mana menunjukan emang hanya sebagian muslim yg terrorist dan menolak digeneralisir. Dan juga \"most terrorist i've ever heard...\" yang mana menunjukan tidak semua muslims community.", "label": 4 }, { "id": "38", "text": "let's not get too attached to a personality..misalnya kamu suka ide A dari Jokowi dan ide B dari Prabowo. biarpun mereka ada di kubu yang beroposisi, kamu nggak harus memilih salah satu. kamu bisa membangun opinimu sendiri dari adaptasi kedua ide.", "label": 3 }, { "id": "39", "text": "[USERNAME] apa gua doang ya yg not even care :)) lo mau bontel kek asal care itu cowo yg joss wkwkwk", "label": 4 }, { "id": "40", "text": "[USERNAME] Oke kalo gitu resign nih? Namun siapkah kalian para lelaki membiayai segala kebutuhan dan keperluan wanita? Hahaha.Honestly, it's not my choice", "label": 4 }, { "id": "41", "text": "[USERNAME] Sepertinya begitu tuna :) tp kemaren ada temen gue yg telat ngevote tp pilih pink. Tenang tun kamu tidak sendiri. You are not alone~ I am here with you~", "label": 3 }, { "id": "42", "text": "YOU COME TO LOVE NOT BY FINDING THE PERFECT PERSON, BUT BY SEEING AN IMPERFECT PERSON PERFECTLY  SAM KEEN Kau mulai mencintai bukan karena menemukan seorang yang sempurna, tapi dengan sempurna melihat orang yang tak sempurna)", "label": 0 }, { "id": "43", "text": "Deat tim ECO, pls fix it the soonest...dari semalem offline, thx u. [URL]", "label": 4 }, { "id": "44", "text": "Maret..Bulan nya boros, bulan nya mager, bulan nya baperan, bulan nya tidak produktif!..For me", "label": 1 }, { "id": "45", "text": "Our favourite Vice President nominees respect his people confidences | Calon Wakil Presiden kesukaan kita menghormati rasa percaya rakyatnya. @ Jakarta, Indonesia [URL]", "label": 3 }, { "id": "46", "text": "[USERNAME] [USERNAME] [USERNAME] Sabtu lalu di Dnpsr stlh Lombok, keliatan blio lelah but he did very well.....Insya Allah sgr sht lahir bathin Prof [USERNAME] ksyngn ummat", "label": 0 }, { "id": "47", "text": "Manusya2 sampah bisanya cuma kek gitu. There r not human being  [URL]", "label": 4 }, { "id": "48", "text": "[USERNAME] [USERNAME] [USERNAME] kenal sih kir aq sama dy.tmn jg, cuma not dat freaking close sampe taraf ap pun dikasih", "label": 4 }, { "id": "49", "text": "[USERNAME] Tahan..tgg sbntr. Berhenti sejenak atau melangkah mundur gpp ko. Dr situ bs liat lg semua yg ada. See, its not tht bad. Msh bnyk yg bs dilakukan, msh bnyk peluang, msh bnyk yg bs bikin km bahagia. All u need is stop n step back a bit, then u can run & jump high", "label": 3 }, { "id": "50", "text": "[USERNAME] youre not aloneee wkwkwk", "label": 3 }, { "id": "51", "text": "[USERNAME] [USERNAME] Interstellar paling recommended sih. The Martian tntang astronot yg bertahan hidup di mars sendirian. Kalo mau yg ada romancenya bisa nonton The Space Between Us", "label": 3 }, { "id": "52", "text": "asdfghjkklq02fkg03!?&gt;SLFest[s03. Udah hampir jadi, malah not responding. Tit.", "label": 4 }, { "id": "53", "text": "Buat yang nungguin after credit kedua nya Capt Marvel mening gausaaaaa not worth ur time", "label": 4 }, { "id": "54", "text": "Sa lu kan jutek ma orang baru....You know me so well berarti lah yahhhhh.... ..Yaaa hahahahaaaaaaa... Jutek ma jaga jarak emang beda tipis tebal...", "label": 3 }, { "id": "55", "text": "[USERNAME] Not biased tp disini dia keren + cantik banget gila", "label": 3 }, { "id": "56", "text": "[USERNAME] Iyaaa aku k sana acara kampus gt kan, (curcol ni) dia nanya apk di email perlu tulisin detil harga, trus gue jwb, kl baru undangan gausa, kl uda lanjut baru masukin..eh dia bilang \"answer with what i want, oke or not oke\"..jd doi kyk membatasi gt, kayak ga terima perkembangan gt", "label": 4 }, { "id": "57", "text": "Masih ada aje orang dagang gak ngasih tau harga...\"DM for price\" like, WTF, do you want my money or not?? [URL]", "label": 4 }, { "id": "58", "text": "[USERNAME] So what, setting di bagian yang Reff dijamin kaget ..Not today sama Fire juga", "label": 4 }, { "id": "59", "text": "bullsit ajg not as easy as what you think bitch, karena apa?duit bisa segalanya bosQue,", "label": 4 }, { "id": "60", "text": "Budayakan membaca DETAIL sebelum chat yaaa as written on my BIO aku tuh exclude. Dan please,i'm not a bloody tradisonal market. So no nawar nawar", "label": 4 }, { "id": "61", "text": "Tapi iya juga sih sebenernya. U don't hv to say sorry. U're not that wrong. Itu guenya aja yg emang lagi moody-an mungkin, jd gampang cranky..Hehe but I appreciate kok.", "label": 3 }, { "id": "62", "text": "percayalah bukan gue yg ngerubah elu. One day you will find the right one, thats not me.", "label": 2 }, { "id": "63", "text": "[USERNAME] Case per case basis ya non. Karena gue gak terlalu attach dgn keluarga, dengan senang hati malah. Tapi mungkin faktor kerja, bisa dilihat dulu, ngga mungkin downgrade dong. Kalau dia anak sultan, why not? Bisa rintis usaha, apalagi era 4.0, usaha udah gak landed base.", "label": 4 }, { "id": "64", "text": "\"History is not the study of the past, it's the study of the change.\" Andai saja pelajaran di sekolah dibikin se-menarik ini, pasti lebih seru [URL]", "label": 2 }, { "id": "65", "text": "Pgn deh ngerestart kuliah tp maunya dari smt 2 bcs smt 1 msh maba and maba lyfe was suck", "label": 2 }, { "id": "66", "text": "Akan ada masanya, when u have pets.. Nama u dipanggil buat kucing. Nama kucing buat manggil u.. .Yup, Mamak eyke..", "label": 2 }, { "id": "67", "text": "yeay! stay true to their root MMLD... ..ni kalo ada yg ngedije disambungin sama Lipstick-nya Oracara kena bat nih. ..[URL]", "label": 3 }, { "id": "68", "text": "When u have friends kerjaannya ngeduluin u ngomong mulu..Cc: Samsolese [URL]", "label": 4 }, { "id": "69", "text": "[USERNAME] Not bad.. Start from 15k. Enaakk kok.. Gih gih cobain kalo dekat.. Hahaha", "label": 3 }, { "id": "70", "text": "Down nya jangan lama2 sedih nya jangan lama2. Tuhan gasuka ..Gue bangkit kok, harga benda msh bisa dicari tapi nyawa engga. .Puji Tuhan masih diberi keselamatan semua nya tanpa luka sedikitpun", "label": 3 }, { "id": "71", "text": "Kayaknya dia selalu muter-muter tentang law case is not that easy. Pokoknya dia semua lah yang paham, orang lain mah goblok. [URL]", "label": 4 }, { "id": "72", "text": "Satu figurenya 70k. Jangan kaget. This is not something you see everyday in toys fair. Ada bajaj, 300k, kap atas bisa dibuka, dalemnya lengkap tempat duduk, kopling, stir etc. Skala masih 1\/87. Edann.", "label": 3 }, { "id": "73", "text": "[USERNAME] Mm not sure, ada area di lantai atas tapi gak sempet nanya kalo ada non-smoking huhu", "label": 1 }, { "id": "74", "text": "[USERNAME] [USERNAME] Kalau program gini imho ya pak ngak efektif banget meskipun maksudnya bagus. Karena di sekolah dan kampus pun ada pesantren dan pembelajaran Islam lebih dalam di bulan Ramadhan. Daripada libur 1 bulan, why not fix the education system biar lebih bagus dan syariah ?", "label": 2 }, { "id": "75", "text": "Logic ngeluarin album mulu, makin kesini bkn krn doi seneng bikin musiknya ego cm buat kewajiban doang. His last 2 albums was not pretty good", "label": 2 }, { "id": "76", "text": "Moto g5s+ not bad juga kameranya [URL]", "label": 3 }, { "id": "77", "text": "[USERNAME] am not sure so. ttg percaya atau ga percaya kalo udah begini, kalau pake logika sederhana biasa sih ya gabisa begitu. kalau keluarga gua ngandelin penghasilan bapak gua aja dengan keadaan anaknya ada 4 dan rese2 ini yaaa gimana ya.", "label": 1 }, { "id": "78", "text": "Jika dia cukup bodoh melepasmu, maka kamu harus cukup pintar melupakannya. Life must go on, not to be oon  #cinta #ikhlas #bodoh #pintar", "label": 0 }, { "id": "79", "text": "hari ini ijin ga masuk kantor karena sakit, tapi karena emg lg hectic di kantor jadinya tetep aja kerja..terus w mikir.. lebih enak kerja remote gini sih, kayaknya w lelah sama kantornya, bukan kerjaannya. tapi lelah sama cara kerjanya kantor juga deng....resign or not to resign", "label": 1 }, { "id": "80", "text": "[USERNAME] ini adenya lg ikutan challenge try not to dance:) [USERNAME] [USERNAME]", "label": 3 }, { "id": "81", "text": "\"Public transit is too expensive, we are not Jakarta\" ..Persepsi ini jangan sampai muncul di daerah lain, karena angkutan umum bukan cuma MRT [URL]", "label": 1 }, { "id": "82", "text": "[USERNAME] Kalo kamu nyamannya kek gitu sih ya gapapa nder, thats not a weird thing kok", "label": 3 }, { "id": "83", "text": "kadang ingin mencari peluang lain, tp disisi lain belum bisa ninggalin keadaan saat ini karena emang udah setengah jalan. feeling like i'm not able to compete in looking for another chance.. bcs i still need more experiences here.", "label": 1 }, { "id": "84", "text": "This is real world, not fairytale bedtime. Karena jatuh cinta itu udah sepaket sama sakit hati. Kalo lo jatuh cinta tanpa ngerasain sakit hati, itu BULLSHIT.", "label": 4 }, { "id": "85", "text": "[USERNAME] I tried to cheer my self up, but it's not working, tapi aku ga mau berhenti supaya aku bisa bangkit dari keterpurukan :)) dan 1 lagi selalu berdoa :)", "label": 2 }, { "id": "86", "text": "[USERNAME] been there done that, mantan gw di 'unboxing' sama jok sepeda BMX nya", "label": 2 }, { "id": "87", "text": "[USERNAME] Biasa lah kemaren abis pemilu gitu di kampus trs katanya ada kecurangan. But idk hows the real", "label": 1 }, { "id": "88", "text": "O M G , say BIG NO! [URL]", "label": 1 }, { "id": "89", "text": "When u udah semangat ke sekolah, trs di jalan ketemu doi goncengan sama temen lu sendiri tuh rasanya.......ARGH!", "label": 4 }, { "id": "90", "text": "Di DM sama yang ganteng langsung di bales..Di DM sama yang biasa aja cuma di read doang..Di DM sama akun After minta kirim pic", "label": 4 }, { "id": "91", "text": "byknya generasi milenial yng menyukai jkowi coz pemerintah an jkw mendkg industri creatif, Milenial ndukung jkw demi endonesia lbih baik. #01indonesiamaju #JokowiLagi #jokowi2periode #2019tetapjokowi #2019pilihjokowi #KyaiCerdasBerpengalaman #KyaiUmaro [URL]", "label": 3 }, { "id": "92", "text": "Well.. baru aja tengok trending, ternyata Instagram down bersamaan dengan Facebook & Whatsapp", "label": 2 }, { "id": "93", "text": "Not cuma ada 12 tapi bisa bikin berjuta2 melodi. sama kayak kita, cuma ada dua, tapi bikin dunia jd warna-warni  Teens_abel", "label": 0 }, { "id": "94", "text": "Kepengen nyanding,nanging koe not responding [URL]", "label": 2 }, { "id": "95", "text": "[USERNAME] Minta maaf for what? Karna ud apus nomor dia? Itu kan hak kamu buat apus or not. Yash, kangen selalu ada tp sebaiknya untuk saat ini pendem aja, kalo suatu saat hbungan km sm cowo tsb ud baikan sperti temenan normal barudeh becandain bilang \"w kangen lo tau\"", "label": 4 }, { "id": "96", "text": "Jangan nikah karena udah \"umurnya\"..Ok, terus mau kekeh nunggu sampe ada yang sesuai kriteria dan bersedia? well, good luck.", "label": 4 }, { "id": "97", "text": "isinya cukup menarik, ada cerita-cerita, foto, bahkan dokumen (headline berita) pada waktu itu...disclaimer: this is not a right-wing .nor a nazi propaganda [URL]", "label": 3 }, { "id": "98", "text": "[USERNAME] [USERNAME] Ane #OrangBandungAsli, sampai kapanpun #GakSetuju Mega Proyek #KeretaCepatINDONESIACHINA, karena Hanya Akan #SuburkanHegemoniTIONGKOK yg tentunya #BerDampakNegatif.  Believe it or Not !  [URL]", "label": 4 }, { "id": "99", "text": "Disaat lagi butuh-butuhnya..Hes not here", "label": 2 }, { "id": "100", "text": "[USERNAME] iyaa lancar masuk situ sil, pas cek examnya lagi ttp not found gitu. Ntahlah huhu", "label": 1 }, { "id": "101", "text": "[USERNAME] gue kayanya ngomong diakhir2 dah 'so its not what i think ur saying then?' kalo nggak tinggal jawab nggak gituloh. gue ngomong satu hal tbtb lo bales bejibun dan tbtb ada aja yg out of context", "label": 4 }, { "id": "102", "text": "Oke, jadi sodara sodara..NEVER SHARE YOUR OWN PROBLEM on socmed bikoooossss.Selain SOCMED IS NOT YOUR DIARY, NOBODY WILL TRULY CARE ABOUT YOUR PROBLEM..Asal tau aja, kalo ada yang nanya \"lo kenapa, cerita sama gw\" contains: 85% keKEPOan yang HQQ, 15% nyari bahan givvvaaah gicuuu", "label": 4 }, { "id": "103", "text": "[USERNAME]  [USERNAME] [USERNAME] Coba belajar utk menghormati Pemerintah sendiri mas. Jgn cuma bs menunjukan watak jelek diri sendiri. Not good utk seorg yg sdh dewasa. Pemerintah sendiri kok dikatain. Ckck #AprilLanjutKerja", "label": 4 }, { "id": "104", "text": "Sebelum nya cek resi 6 hari lalu ..  hasil nya on process...  dan hari ini saya cek ulang keterangannya malah NOT FOUND.  INI GIMANA YA [USERNAME] soalna barang belom sampai ..  customer nya udh ngeluh ajaaa ke saya!!!! [URL]", "label": 4 }, { "id": "105", "text": "ketika dilingkungan kantor ada yang pake jaket exterminator , i know , i'm not alone :)", "label": 3 }, { "id": "106", "text": "Ya, gue pernah berpikiran seperti itu. Dan percayalah guys, nope, having a partner is not helping your own deep personal crisis. Lo sendiri yang harus deal with your own emotion. Kenapa? Karena cuma diri lo yang cukup baik untuk kesehatan jiwa lo.", "label": 4 }, { "id": "107", "text": "#MotivasiBijak #Motivasi .#motivation #Motivated.Which brings suffering is not a problem in itself, but our reaction when facing it ...Yang membawa penderitaan bukanlah masalah itu sendiri, melainkan Reaksi kita saat menghadapinya.. [URL]", "label": 3 }, { "id": "108", "text": "[USERNAME] [USERNAME] I was so triggered. I tried my best to calm down. I fought hard not to say anything. TAPI MAKE UP 30K SEBULAN YA MENDING KERJA AJA GAK USAH KAWIN KL YG TERSEDIA LAKI MODEL BEGINI.", "label": 4 }, { "id": "109", "text": "gw dah bilang jauh2 hari .. 02 kalau mau menang dah masuk ke stage decision ..ini kenapa naikkan tagar #INAelectionObserverSOS ya ? ..lihat .. justru 01 yang masuk ke stage decision .. why not Prabowo .. ..kalian gak mau dengar .. mereka yg manfaatkan .. [URL]", "label": 4 }, { "id": "110", "text": "[USERNAME] Udh gk ada gorengan lg bos [USERNAME] ...", "label": 4 }, { "id": "111", "text": "Lol top comments naver vid jima malah lee dongwook semua + soohan", "label": 3 }, { "id": "112", "text": "Kalo selfi suka nya metik bunga kebun orang. Not etis sama sekali", "label": 4 }, { "id": "113", "text": "Eh ya udah ada sampah senator Australia manasin kompor benci sama Muslim. Zaman gw di sana ada Pauline Hanson. Ngemengnya dulu blm benci Muslim. Benci org ASIA! \"They should now be allowed here. We were here first.\" diketawain Aborigine", "label": 4 }, { "id": "114", "text": "[USERNAME] [USERNAME] [USERNAME]  bagus nya di bubar kan aja,,, acara gda faedah nya,, isi nya cuma gontok2 an gk jls,, apalagi td mlm,, pak tua banyk ngelantur ngomong nya.", "label": 4 }, { "id": "115", "text": "[USERNAME] Ente tim bulat apa datar win?? Hqhquahaha", "label": 3 }, { "id": "116", "text": "#Repost [USERNAME] (get_repost)..ALAKAZAM TOUR MERAH PUTIH GUDANG GARAM 2005.Thx to Relic Management yg telah editing kumpulan Video Tour Merah Putih Gudang Garam 2005.Alakazam... [URL]", "label": 3 }, { "id": "117", "text": "[USERNAME] Get well soon..Cuaca nggak nentu, harus pinter2 jaga kesehatan vien", "label": 1 }, { "id": "118", "text": "Not cuma ada 12 tapi bisa bikin berjuta2 melodi. sama kayak kita, cuma ada dua, tapi bikin dunia jd warna-warni  Teens_adel", "label": 0 }, { "id": "119", "text": "#terimakasihbalimemorabia balimemorabilia ya..jersey nya keren", "label": 3 }, { "id": "120", "text": "[USERNAME] nder, heyy kuattt yukkk. dikasih luka skrg itu, berarti allah ngasih space buat kamu untuk mencintai diri kamu sendiri, perbaikin diri kamu. karna aku yakin, apa yg direncanain skrg sm tuhan itu pasti ada alesannya. its ok not to be ok! dm ku terbuka kalau mau curhat, smngt!", "label": 2 }, { "id": "121", "text": "Ketika lw kelar makan, ngeliat temen lw masih makan & nyisain kulit ayam dipinggiran piring, dgn rasa peka' doi pun nyuruh lw ngabisin sembari curhat klo doi gak suka kulit ayam. Gass terooss beruntungnya hamba  [URL]", "label": 3 }, { "id": "122", "text": "[USERNAME] Yang mau ngatain atta yok yok Louder guys!!! you not alone!!", "label": 4 }, { "id": "123", "text": "Jangan lupa terus bersyukur pada Tuhan...", "label": 3 }, { "id": "124", "text": "Baru ngeh ada web series dari Blued yg berjudul Bianglala ini. Kemana aje. ..Not too bad kok. Plenty room for improvement, tp mayan untuk mengobati kerinduan web series ttg dunia LGBT di indonesia. Always love Sunny Soon yg sipit gemesin itu..[URL]", "label": 3 }, { "id": "125", "text": "Belom di save, not responding, force close, pas dibuka ga recovered. Sedih akutuh [URL]", "label": 2 }, { "id": "126", "text": "\/ : baru bikin dua headplot. semuanya angst. Ok siap...Rae, gak usah bahagia-bahagia. Not your style.", "label": 2 }, { "id": "127", "text": "EVER HAS IT BEEN THAT LOVE KNOWS NOT ITS OWN DEPTH UNTIL THE HOUR OF SEPARATION  KAHLIL GIBRAN (Cinta tidak akan pernah diketahui kedalamannya sampai (merasakan) jam-jam perpisahan)", "label": 2 }, { "id": "128", "text": "[USERNAME] Gimana mau ga sayang hoseok, kalo aku nangis, kesel sama dunia dan ngerasa ga guna .Langsung nyari video try not to laugh hoseok vers atau engga nonton video yang hoseok main suling pake hidung lagu titanic terus diedit.Itu manjur banget buat bikin ketawa lagi, thanks hosiki", "label": 0 }, { "id": "129", "text": "Dulu, setiap mau tdr\/ketiduran, pasti muncul notif favorit good night, see u when i see u", "label": 0 }, { "id": "130", "text": "Please Do Some Magic, God..Saat ini Ibu saya dirawat dan Hb 7.9. Beliau butuh 750 cc golongan O+. Anak2 dan suami semua golongan Darah B+. Jika berkenan, saya tunggu di RS Fatmawati. Hanya butuh 3 pendonor golongan darah O+ domisili Jakarta Selatan untuk mempersingkat waktu", "label": 1 }, { "id": "131", "text": "[USERNAME] I'm not ok.. gak dapet GA iKON dr ko [USERNAME]", "label": 2 }, { "id": "132", "text": "[USERNAME] Emang gak bisa lancar diputar di Samsung Smart TV ya? Aplikasinya auto shut down mulu!..[USERNAME] Is it not applicable for Samsung Smart TV? Your app keeps auto shut down.", "label": 4 }, { "id": "133", "text": "nemu caption orang posting kamera film nya..\"buy film not pixel\".nah lo abis kelar foto didevelope terus di scan jadi nya apa? pixel goblog", "label": 4 }, { "id": "134", "text": "Jangan lupa terus bersyukur pada Tuhan...", "label": 3 }, { "id": "135", "text": "[USERNAME] IU through the night, sama ostnya I'm not robot. Sumpah itu lagunya ngena banget parah.", "label": 3 }, { "id": "136", "text": "Seperti udah gak nyaman dan percaya aja sama dunia percintaan. Temen kantor curhat aja udah gak ada feel buat jawab dan kasih solusi. Yaelah mba, you tell me the wrong story,  I'm a philophobic and never meet someone who had the same feeling (not yet).", "label": 1 }, { "id": "137", "text": "Tahun lalu, i recommend one of my client to put their ads on MRT (station or the train itself). Tak ada yg percaya, not even my boss. Dan liat siapa skrg yg udh pasang billboard segede gaban di station MRT. Masa trial MRT, orang foto2 dgn latar belakang pilar itu. Ck", "label": 4 }, { "id": "138", "text": "[USERNAME] [USERNAME] || nih saya muncul, coba kenalannya sama yg ini. Gampang akrab tapi jangan harap sikap yg manis dan cute gitu ya because I can not  [URL]", "label": 4 }, { "id": "139", "text": "[USERNAME] [USERNAME] NOT EVEN JESUS CAN SAVE YOU KENAPA SIH", "label": 4 }, { "id": "140", "text": "Kalau ditanya: emang ga cape jadi gay terus? .Laah balikin aja: emang ga bosen maen ama memek mulu? Sama aja dong..Other questions: mau nikah sama cewe ga nantinya? .Well, kalau ku menemukan seorang cewe yg bener2 one of a kind and she's the one, why not? .Jodoh ngga ada yg tau", "label": 4 }, { "id": "141", "text": "2. Irsyad itu nyenenginnya dia nurut kalo dikasih tau, terima terima aja. Idk he will do it or not. He respect me as his older brother.", "label": 3 }, { "id": "142", "text": "DO OR DO NOT.....Ko kesannya maksa banget yaa..ya iya memang, dalam dunia public speaking BERANI itu adalah KOENTJI, ambil kesempatannya ambil risikonya karena kita ga akan pernah tau... [URL]", "label": 4 }, { "id": "143", "text": "[USERNAME] aku wkwk cmn kalo dibiasain emg bahaya jd suka mikir yaudah lha gaada org yg sempurna selama kurangnya masi bisa ditolerir i try to not ilfil", "label": 1 }, { "id": "144", "text": "[USERNAME] [USERNAME] Yang pidioin yang di cari, yang beberkan bukti yang di cari. We do not believe!", "label": 4 }, { "id": "145", "text": "Heran sama Sarah. Giliran ngetweet feel free to unfollow, eh malah dia baru follback", "label": 1 }, { "id": "146", "text": "Haiii iyoooh long time no c [USERNAME] what r u doing rn ?", "label": 3 }, { "id": "147", "text": "kesel itu when u uda ngantuk mau tidur tp tbtb laper", "label": 4 }, { "id": "148", "text": "Kudianggap gak becus krn salah mengarahkan. Well..", "label": 2 }, { "id": "149", "text": "Lieur aing beberapa hari ini susah ngecharge kalo ada tulisan ini, anyone yg tau gak how to fix this problem? *nb : hp gue asus zenfone max pro m1 [URL]", "label": 1 }, { "id": "150", "text": "Eaa ke impulsif an aku kambuh tbtb mau nonton captain marvel lagi", "label": 1 }, { "id": "151", "text": "[USERNAME] [USERNAME] Muke gile ente pak kyai...dl ane respect ame ente....semenjak ente masuk politik omongan ente banyak yg ngawur..ente paham isi quran n hadist tp ente ngga paham apa itu politik..istighfar lah sebelum ajal menjemput..coz we are love u as KYAI not POLITICUS.#INAelectionObserverSOS", "label": 4 }, { "id": "152", "text": "Doi Prof loh....dan MUI bisa dapat laba ya salah satunya dari keahlian dia di ekonomi rakyat. ..not saying thinga doesn't mean he doesn't have it. [URL]", "label": 4 }, { "id": "153", "text": "Akhirnya bisa juga bikin not balok sekalian not angkanya..#udarulli #msischool #musisi #notasimusik #teorimusik #gurumusik #sekolahmusik #kursusmusik #kuliahmusik @ Jakarta, Indonesia [URL]", "label": 3 }, { "id": "154", "text": "Five feet apart itu kocak dan agak ngeselin. Sama sempet bikin mata berkaca2 juga di bbrp scene. Soundtrack nya enak bgt bgt btw. Overall, film nya bagus dan nonton nya hepi krn dpt diskon wkwk ..CUZ IM NOT GIVIN' UP, IM NOT GIVIN' UP, GIVIN' UP, NO NOT YET ...", "label": 3 }, { "id": "155", "text": "[USERNAME] Ah, emang mesti luangkan waktu buat kemari lagi sambil cuti, gak buat kerjaan haha. Well noted and masuk To-do List! [URL]", "label": 3 }, { "id": "156", "text": "TIX ID ini semacam nomat a.k.a nonton hemat is back but in digital way. Kmrn cuma top up 50rb buat nonton pas di Solo kepake cuma 28rb. Td iseng liat jadwal film Us dan ternyata saldo masih cukup. Lgsg sikatlah.", "label": 3 }, { "id": "157", "text": "NOT RECOMMENDED PAKAI FIRSTMEDIA. GANGGUAN MULU WKWKWK. Kalo lagi connect sih jaringannya sat set sat set. tp gangguan seminggu bisa 3kali cuyyy. manaan lamaa 12jam lebih. giliran bayar telat sehari denda 5rb. lo bayangin tuh waktu gue yg gak bisa pake jaringan grgr gangguan.", "label": 4 }, { "id": "158", "text": "Bila student cakap ikat perut, masalah duit bayar bilik end up berkongsi 10 orang 1 rumah ni, acknowledged lah issue ni. Not shoving your thoughts duit ptptn beli iPhone, makan mewah sana sini. They're out there and needed help.", "label": 4 }, { "id": "159", "text": "Ada selebgram (actually not really sure about she's a celeb or not, but isi feed penuh ngiklan baju)..dia pamer di IG story video, lagi buru-buru, nyetir lewat jalur busway, sementara kelihatan di jalur biasa lagi pada antri macet...Sadar ga ya kalo otaknya ketinggalan?", "label": 4 }, { "id": "160", "text": "[USERNAME] Iya, nih. Mukanya not impressed [URL]", "label": 2 }, { "id": "161", "text": "Subhanallah. A real (hu)man, a real muslim. Able to forgive, not to hate back. Something that we all.must learn: forgivenes... ..Suami Korban Teroris Selandia Baru Maafkan Pembunuh Istrinya [URL]", "label": 3 }, { "id": "162", "text": "[URL] hukum... not fair,.. bisa kah hal ini di sebut dengan kezaliman? wallahu a'lam bishawab... ..#DoakanPrabowoSandi [URL]", "label": 4 }, { "id": "163", "text": "Tulisan yg sangat memalukan (lagi). .1. Kewajiban manusia adalah melindungi sesama manusi.  Siapapun dia.  .2. Respect is earned not given or even forced.  .Tanpa diminta atau dipaksa,  anda akan dihormati orang lain juka memang anda pantas dihormati. [URL]", "label": 4 }, { "id": "164", "text": "[USERNAME] Ini wajah islam sesungguhnya. Aku bangga  We are not taught to keep hatred, we are not taught to take vengeance.", "label": 3 }, { "id": "165", "text": "Anjirlah ini data udah gua cut dari 19 juta ++ point, jadi cuma 6 juta dan gua bagi jadi per 1 juta,.Masih aja not responding CAD", "label": 4 }, { "id": "166", "text": "[USERNAME] Buat first time visitor buat gw, harusnya disediain disclaimer, not suitable for toddlers and the elderlies, secara panas banget dan tentunya tempat duduk terbatas, kasian kmrn liat mereka. Pakai sunscreen juga perlu", "label": 4 }, { "id": "167", "text": "It is not a mountain we conquer but ourselves  Edmund Hillary..Pic by  ikkafatma17 ..Terimakasih sudah join #tripbromo  bersama [USERNAME] ..Tag [USERNAME] dan gunakan... [URL]", "label": 3 }, { "id": "168", "text": "[USERNAME] \"Lho sejak kapan sakit? Yaah vampirnya gagal keren deh. Nava juga tepar udah 3 hari ini, tapi nggak sampe dirawat kaya kakak. Get well soon kaak!\"", "label": 2 }, { "id": "169", "text": "[USERNAME] All is well Pin, cerita aja semua yang mau diceritain... insyAllah jadi renungan buat yg baca juga..Ngomongin esensi hidup dan merenungin semua hal, kayanya lumrah bgt gak sih diumur2 kita skrg ini? Hug", "label": 2 }, { "id": "170", "text": "Pengangguran kek w can't relate bbsgddd", "label": 4 }, { "id": "171", "text": "Subhanallahh.. Signal telkomsel bikin gemesssss... Tiap mlm pasti ngadat  Yoo weslah tak tinggal turu wae  Good Night all", "label": 4 }, { "id": "172", "text": "Gara-gara mas Ali info promo ovo cash back aku jd jajan mulu ini.", "label": 4 }, { "id": "173", "text": "Alhamdulillah selama ada usaha itu pasti ada jalan, dan itu bener eheeheheww, jadi gue gapernah ngerasa sendiri, allah selalu temenin....Bukan cuma allah, tuhan kalian masing masing pun sama, suatu saat kita pasti kembali,..Jadi jangan pernah ada kata \"buntu\" ya, keep going on!!", "label": 3 }, { "id": "174", "text": "Yuqi emang mainnya bagus sih akhir akhir ini, dan dia menurutku layak untuk gelar juara diatas s300, well done bang juki si anak baik", "label": 3 }, { "id": "175", "text": "Anjing kurap ini keliatannya sibuk dengan handphone murahannya. Jadi, mungkin dia tak memperhatikan kalau Saya lewat...Saya pikir aman untuk malam ini..But, its not.", "label": 4 }, { "id": "176", "text": "going all out with ur partner cuma di sesi 3, seseneng itu , makasih Tuhan Yesus :\")", "label": 3 }, { "id": "177", "text": "I'm not into politics btw. Cuma kasian aja ini dosen gw orangnya baik tapi diginiin sama makhluk ga bertanggung jawab", "label": 4 }, { "id": "178", "text": "[USERNAME] If you're not happy, leave (2)..Anw kayaknya lu sendiri salah konsep soal PEREMPUAN ITU RATU.NO BABY WE ALL ARE THE SAME..PEREMPUAN BUKAN RATU HEHEHEHEHEHHEE..Ya ditreat & disayang memang harus. Tp ga kek ratu jg", "label": 4 }, { "id": "179", "text": "Pak Cawapres bicara soal Startup ada 1000 - perbandingan yg digunakan adalah industri Startup di IRAN. ..I kid you fucking not I am not making this up. Only in Indonesia. ..Sekali ini penontonnya aja bengong.", "label": 4 }, { "id": "180", "text": "[USERNAME] Hmm menarik jersey ketiganya, yg kolaborasi ama Air Jordan kayanya, fontnya mirip font basket..will be better if not Icardi named on it ~", "label": 3 }, { "id": "181", "text": "In the future, bots, not docs, will diagnosis your disease (dari public lecture Pak Ronny Adhikarya di FKM UI). Ayo Indonesia harus siap! Semoga lewat [USERNAME] anak bangsa bisa berkarya. Cc: [USERNAME] [URL]", "label": 3 }, { "id": "182", "text": "[USERNAME] min saya hari ini dijadwalkan untuk mengerjakan tes pukul 9:45 tapi kenapa tidak bisa login yang ada hanya tulisan 404 not found. Lalu bagaimana?", "label": 1 }, { "id": "183", "text": "[USERNAME] Cara Lupain nya itu? Eror 404 not found", "label": 2 }, { "id": "184", "text": "Hal apa yg paling bikin kamu sakit hati ?  dikhianati, not abt bf ya, tp dikhianatin tmn jg include [URL]", "label": 2 }, { "id": "185", "text": "[USERNAME] [USERNAME] Era Spring Day or Not Today? Gak tau ahhh pokoknya pas era wings tour in Jakarta :\")).#TwitterBestFandom #TeamBTS #SoompiAwards [USERNAME]", "label": 1 }, { "id": "186", "text": "[USERNAME] Well, kalau emang udah keliatan bete sih biasanya aku otomatis mundur ngasih space. Tapi tanyain dulu baik-baik, lagi kenapa, kalau emang gamau ngebahas yaaa yaudah. Kebetulan aku bukan cewek yang kalau bete malah menghindar so I cant relate.", "label": 4 }, { "id": "187", "text": "salah. can't. finish.", "label": 2 }, { "id": "188", "text": "[USERNAME] omg...creep...itu instagram dia?", "label": 1 }, { "id": "189", "text": "[USERNAME] KEMAREN PANIJU PANIJU INI LAGI KENTANG KEJU.... ..Where are u now nder [URL]", "label": 4 }, { "id": "190", "text": "[USERNAME] ada lg preview nya, dunno who but keknya kamu yg lebih tau lah ini seifuku nya siapa hehe.[URL]", "label": 1 }, { "id": "191", "text": "When pas kenal bts gua lgsng suka sama taehyung ternyata absurd bgst trs jg receh kek akuuuuuuuuu uwuuuu.[USERNAME] #SoompiAwards #TeamBTS #TeamBTS #TeamBTS #SoompiAwards [URL]", "label": 3 }, { "id": "192", "text": "[USERNAME] Ehhh welcome back a  .Sering sering tengokin twitternya, udah berdebu itu haha", "label": 3 }, { "id": "193", "text": "Argh gimana cara save gif nya. [URL]", "label": 4 }, { "id": "194", "text": "Well ini smt terakhir ada kelas, smt depan who know?.Bahkan mungkin ada yg udh memutuskan buat PP aja..Tinggal kompre- up- nyusun. And you'll get de rill lyfe~", "label": 1 }, { "id": "195", "text": "[USERNAME] Amin ya 'rabb....Aksi Solidaritas  Pascapenembakan, warga Christchurch menjaga Masjid-mesjid saat umat muslim menunaikan sholat....[URL] Peace Not War! [URL]", "label": 3 }, { "id": "196", "text": "susah kalau udah gak jujur.....I'm not signing up for this...", "label": 4 }, { "id": "197", "text": "Debat ketiga pemilihan presiden -wakil presiden 2019...2 kata aja well done!..Indonesia 2.0, kartu sakti anti ribet anti mafia kartu, E-KTP... [URL]", "label": 3 }, { "id": "198", "text": "[USERNAME] 3 poin #FJB2019 : 1. Ada tenda media. 2. Dapet voucher menang kuis 3. Ada karaoke room..Why not 10? 1. Sistem registrasi cuma scan masuk. Utk dapet gelang harus antri panjang lagi 2. Ga dapet kipas cem taun lalu 3. Antrian stall favorit mengular menutupi stall lain", "label": 4 }, { "id": "199", "text": "[USERNAME] Not Bad Tum.. tdnya gue kira bakalan aa uu tp lancar juga, tanpa teks pula nilai 9 untuk segment pembuka..", "label": 3 }, { "id": "200", "text": "Saya kembali ke sudut jalan itu, dimana itu pertama kali kita bertemu..I'm not gonna move...#HistorySNOW", "label": 2 }, { "id": "201", "text": "Alonsoooo, masyaallah deh. Emerson is not even on the bench...Mau bilang fokus di Europa League aja tapi yaa gimana mainnya masih suka lawak begini", "label": 4 }, { "id": "202", "text": "[USERNAME] mbak...... itu dia emang caper dari dulu (sebuah testimoni yang aku dapet dari orang yang kenal sama dia). jd whatever happens i just want you to be well and not take this whole thing personally. semangat sekolahnya yaa", "label": 0 }, { "id": "203", "text": "well...gue ngga salahin kalian2 yg kaget liat greenteck sih...pride. as a crew or solo di hiphop battle skrng ngga seberharga dulu,,,,sorry to say .....ngga seru...... [URL]", "label": 4 }, { "id": "204", "text": "Dari aku : yang suka ngabisin sisa makanan kamu...Kamu itu spesial.Kamu itu beda.Kamu itu unik.Kamu itu seru..But...It's not a reason for me to fall in love with you...Buatku, gaperlu alasan buat jatuh cinta sama kamu. [URL]", "label": 0 }, { "id": "205", "text": "404 Not found. Susah emang nonton SeoKyu - Way back into love versi HD [URL]", "label": 2 }, { "id": "206", "text": "kalo yang diajak balikan masih bisa diperbaiki, why not? tapi ya gimana? [URL]", "label": 1 }, { "id": "207", "text": "4. SELINGKUH\/\"MAIN DI LUAR\"..Miris. Kenapa?.Biasa yang cerita gini, suaminya ga kerja\/uang ga seberapa eh malah sok selingkuh...Ya emang gw cuma denger POV si istri yang mungkin dilebih\"kan, tapi tetep aja. Main di luar & selingkuh is not a good thing to do.", "label": 4 }, { "id": "208", "text": "pertama2 gw gamau kalian yg baca ini mikir kalo gw itu homophobic or else, itu semua  \"choice\" atau pilihan mereka utk jadi seperti itu. I'm not a homophobic, gw gabisa dan gamau nge ganggu urusan mereka karna itu pilihan jalan hidup mereka yg gbs gw ganggu gugat!", "label": 4 }, { "id": "209", "text": "Jangan Kamu tanya, apa yang Negara bisa berikan padamu. Tapi tanyalah pada dirimu sendiri, apa yang telah Kamu baktikan pada Negaramu?..***well said!..#Pilpres2019 [URL]", "label": 3 }, { "id": "210", "text": "[USERNAME] Gua sih selama pacaran, kalo sahabat gua jg punya pacar.  Kadang gua ama sahabat gua masih suka tlpnan vc an.  Apa ya lebih ke intensitas aja sih mungkin berkurang..Yg penting hindari yg bisa dicemburui pasangan jgn terlalu diumbar...Udahlah Lupain,  main aja ama yg lain nder.", "label": 2 }, { "id": "211", "text": "IF YOU LOVE ME, LET ME KNOW. IF NOT, PLEASE LET ME GO  ANONYMOUS (Jika kau mencintaiku, biarkanlah aku tahu. Tapi jika tidak, tolong biarkan aku pergi)", "label": 1 }, { "id": "212", "text": "YoungK cant you please....Dying sama improvisasi nya", "label": 3 }, { "id": "213", "text": "Capek nonton Game of Thrones.. capek ngecilin volume pas ada scene ho oh-nya", "label": 2 }, { "id": "214", "text": "And dont forget she wears high heels. Waktu itu mba suran high heelsnya lumayan tinggi, 7 cm ada kali ya  [URL]", "label": 3 }, { "id": "215", "text": "[USERNAME] [USERNAME] Btw.. Di webtoon Waffles and Pancakes ada episode ini. Realisasi bit stand up dari FTTF :))..[URL]", "label": 3 }, { "id": "216", "text": "Semangaat Siang ..Done .Sosialisasi pengelolaan sampah kawasan usaha . .Hari ini Dunia usaha wilayah Jakarta Utara...Jakarta terus bergerak ..Semoga pembuangan  sampah ke TPA Bantar Gebang terus berkurang...Selalu Ada Cerita ..Salam Clean And Green ..Wilda Yanti", "label": 3 }, { "id": "217", "text": "When u akan lakuin sesuatu yg ptg pagi2 but u  ga sholat subuh rasanya udah gagal dr awal", "label": 2 }, { "id": "218", "text": "[USERNAME] selebtweet yg ada di IG, banyak dari mereka yg ngasih inspirasi. the real influencers plus Joviadhiguna. his ig stories made my day.", "label": 3 }, { "id": "219", "text": "ada kontes webtoon nih pengen banget ikut.pingin masukin tema \"missing someone who doesnt even care\"", "label": 3 }, { "id": "220", "text": "[USERNAME] not agree sih menurut gue, ya lu harus damai sm masalalu lo dulu lah", "label": 4 }, { "id": "221", "text": "[USERNAME] well mannered aja aku mah. atau gak yang perhatian boleh, aku haus akan perhatian soalnya hehe", "label": 3 }, { "id": "222", "text": "UNTUNGNYA UDH MAU TRANSIT GW YG KEK WELL FINALLY DIA KE SUDIRMAN AQ KE DEPOK", "label": 3 }, { "id": "223", "text": "[USERNAME] mohon tampilan website di mobile diperbaiki, susah banget pilih tanggal dan back ke halaman pilihan kantor imigrasi  gk friendly used mobile interfacenya. Aplikasi di appstore jg gk ada", "label": 4 }, { "id": "224", "text": "Ini kemarin bahkan ada yang nyalahin VIP yang terutama sering ngritik Seungri gak sebagus talenta hyungnya, makanya dia gak dengerin hyungnya, terus berbisnis untuk pembuktian diri...Mannnnn.. that's not an excuse  -____-", "label": 4 }, { "id": "225", "text": "[USERNAME] Mesti kebobolan dulu baru nurunin CHO & RLC. Emerson is not even on the bench. Kzl.", "label": 4 }, { "id": "226", "text": "Ga ngerti sih gue ama cowo yg pake celana gemes ke mall..Not judging, just stating that I dont understand [URL]", "label": 1 }, { "id": "227", "text": "Noooooo, why not July? Sedihhhhh huaaaaa [URL]", "label": 2 }, { "id": "228", "text": "[USERNAME] [USERNAME] [USERNAME] Bang Sandi hadapi seorang politisi, bukan ketua MUI yang kiyai. Do not let your supporters down Bang Sandi!", "label": 4 }, { "id": "229", "text": "[USERNAME] [USERNAME] Astaghfirullah... memang hanya sekedar sesempit ini cara berpikirnya gerombolan sono itu.. not respect at at.. losing logical and I hope Alloh will heal their minds from hatric..#segerwaras", "label": 2 }, { "id": "230", "text": "Artinya kalau lo sejak awal udah nyuruh bikin sesuatu yang random, mau kita jungkir balik tetap bakal unusable. Its not the interns fault. Bilang aja malas supervise anak magang. Mendingan disuruh fotokopi is quite the extreme, but you get the general sentiment.", "label": 4 }, { "id": "231", "text": "[USERNAME] [USERNAME] [USERNAME] [USERNAME] Not yet. Kayanya aku sama kaya yg 11 admin deh  can not move on to the reality .#TwitterBestFandom.#SoompiAwards .#TeamEXO .[USERNAME]", "label": 2 }, { "id": "232", "text": "Beritanya dihapus ya : 404 Not Found. Ada yg rekomemdasi atau kebakaran janggut kah ? [URL]", "label": 4 }, { "id": "233", "text": "[USERNAME] Terus tiap kalimat kedua yang diucapkan harus berisi konsep filsafat. Not my cup of tea", "label": 4 }, { "id": "234", "text": "telah turun titah dari \"Jeko Do Not\" ditujukan buat para ebong sakaw agar bangun, sadar, pake otak..[URL]", "label": 4 }, { "id": "235", "text": "Lovely writing dari teman paling kesayangan aku  .Well, we all here can relate to it! Kamu harus baca!..Impossible & Inevitable by [USERNAME] [URL]", "label": 3 }, { "id": "236", "text": "[USERNAME] Terkes ia wonderfull", "label": 3 }, { "id": "237", "text": "Geram bgt w ama Margaret something itu hhh kayanya emg dia penganut cult basis kpop", "label": 4 }, { "id": "238", "text": "Its funny when fans grup A yg bikin tweet party karna anggota grup B pensiun lalu di send hate abis abisan, trs skrng fans grup B juga mendukung. Ih lucu:)", "label": 4 }, { "id": "239", "text": ". Dionisius Theodore Hartono lahir di Singapur, 3 November 2002. Tumbuh di keluarga yang bergelimang harta, bukan berarti Dion bahagia. As the old sayings, Money cant buy us happiness... Well, guess what?.", "label": 4 }, { "id": "240", "text": "Well, Atta bisa jadi youtuber dengan subscribers jutaan. Lebihin dia dulu baru boleh ngatain. Kecuali Atta uda melakukan kriminal bole lah dimaki kayak gini. Kritik aja gpp, maki tanpa landasan gini tuh malu2in. [URL]", "label": 4 }, { "id": "241", "text": "pingin ganti nama panggilan biar gak sama kayak tengku itu. ..Well, my mom used to call me \"sinyo\"", "label": 4 }, { "id": "242", "text": "Waktu kita tuh kapan sih? Dari dingin nya subuh dan adem nya maghrib aku sibuk kerja. Malam kamu sibuk main the sims hadeh", "label": 4 }, { "id": "243", "text": "[USERNAME] Aaaaaa kasiaaan get well soon abizar, semangat ibuuuk jangan kalah virus skrg aneh2 dan kuat bgttt semangatttt [URL]", "label": 2 }, { "id": "244", "text": "Jangan lupa terus bersyukur pada Tuhan...", "label": 3 }, { "id": "245", "text": "Dear [USERNAME] apk lg trouble kah? Kode booking not found kenapa... Padahal pembayaran sebelum waktu tenggat dan sudah ada pembayaran", "label": 1 }, { "id": "246", "text": "[USERNAME] Tapi jujur semuanya sekarang kalah sama yang ini... all the ships are going down...Love of my life cuyyyy  [URL]", "label": 0 }, { "id": "247", "text": "[USERNAME] [USERNAME] I'm not gonna fight your war, I'm gonna end it.Gue lagi suka ngomong itu niihh", "label": 3 }, { "id": "248", "text": "LOVE IS NOT WHAT THE MIND THINKS BUT WHAT THE HEART FEELS  GREG EVANS (Cinta itu bukan apa yang dipikirkan oleh akal; tapi cinta adalah apa yang dirasakan oleh hati)", "label": 0 }, { "id": "249", "text": "orang orang tuh ya kenapasi padahal im trying my best to not being rude atau keliatan sombong atau apalah tapi kenapasi klean tuh y ngelunjak bangsat:))))))))))", "label": 4 }, { "id": "250", "text": "Masih tetep suka standup comedy. Well..tetep nonton dan tetep suka. Cuma bedanya sekarang ga nonton live. Tp gak berubah kok, tetep support Standup. I can forget some people whose hurt. but from others, i cant forget happiness.", "label": 3 }, { "id": "251", "text": "[USERNAME] Samaa, that and slept on top of my chest. Not on the sides or feet, above.. ..Saatnya mengajari dia tidur di luar lagi.", "label": 3 }, { "id": "252", "text": "[USERNAME] [USERNAME] [USERNAME] [USERNAME] [USERNAME] [USERNAME] Jateng 18 M demi persatuan why not dr pada kaya suriah perang saudara..Lw gak nyinyir 200Jt Bambu di Bundaran HI buat apaan??", "label": 4 }, { "id": "253", "text": "[USERNAME] [USERNAME] [USERNAME] [USERNAME] [USERNAME] [USERNAME] [USERNAME] [USERNAME] [USERNAME] [USERNAME] [USERNAME] Aneh aja sih, data yang dipake data E-KTP tapi bisa ada yang gak kedaftar di DPT. Ini bukan pemilu pertama saya lagi .I just dont get how it works, blows my mind  *not in a good way*", "label": 4 }, { "id": "254", "text": "I was just walking in a mall with nyonyah when I caught a 40-something creep staring at her ass. So I did the natural thing: stared back at him dead in the eyes with this look. Then i said liat apa pak?..Well someones getting a nightmare tonight [URL]", "label": 4 }, { "id": "255", "text": "Pengen deh ketemu temen lama gitu tapi dulu kasarannya cuman sekedar tau atau sekedar kenal. Pengen tau aja cerita hidup orang gimana. Gue percaya sih there must be some insight that could surprise you", "label": 2 }, { "id": "256", "text": "[USERNAME] Bosen maen begituaaaaan.. not my type binggooowww  .Ngantuk duluan yg adaaaa~", "label": 4 }, { "id": "257", "text": "[USERNAME] Jakarta timur .Wish me luckk", "label": 3 }, { "id": "258", "text": "#latepostbingits agains~ hehe.Happy weddings mba [USERNAME] dan Uda Noval..Hopefully your family be a sakinah, mawadah, and warrahmah.... [URL]", "label": 3 }, { "id": "259", "text": "[USERNAME] Wkwkwk kue bandung gw baru tau lol .Gw sih dulu tau nya ya martabak doaang,  mao martabak telor or manis ya teteup 'martabak' .Makanya pas ada yg bilang terang bulan gw kira kue chinese gt", "label": 3 }, { "id": "260", "text": "Kamera di salah satu sudut gerai kami ini, adalah saksi bisu akan banyaknya memori yang tercipta di Kolibrew..Bagi kami, semua momen yang tercipta dg kalian adalah momen yang sangat berharga, bagaimana kami tumbuh dengan dukungan kalian..Let's make some beautiful memory with us! [URL]", "label": 3 }, { "id": "261", "text": "Gw bisa nahan diri kl ada debat soal agama, politik, ato masalah ras. Yang gw gak tahan kalo udah ada cewek jahat ke sesama cewek, menyepelekan musibah pelecehan seksual yang menimpa korban...Itu sumpah jahat banget. Blocked them from TL seems not enough.", "label": 4 }, { "id": "262", "text": "[USERNAME] mainstream. aku anti mainstream...dan berisik sensasionalis gt. gasuka. sukanya yg tenang dan mendidik, kayak hmm Wendover Production, Jeremy Ethier, What I've Learned, dll. ..Beda selera aja sih basically", "label": 4 }, { "id": "263", "text": "Well done, good job erina, we are one, saranghaja! Haduh nangis akutu erina selalu urutan nomer 1 masalah vote exo", "label": 3 }, { "id": "264", "text": "Sesaat sebelum turun dari mobil pas parkir di depan kafe semalam:..Kita bawa laptop ga nih?..Haha.. bawa lah ya? (Dah siap siap balik badan mo ngeluarin laptop)..Gausa lah, katanya mau kayak couple normal...Lalu masuk, duduk manis, pesen latte. Well done guys", "label": 3 }, { "id": "265", "text": "[USERNAME] Itu dia abis melakukan nazar, kalo dia jadi member of the month dia bakal ngeplot itu dan ts jadi atta halilintar 2 hari :D", "label": 3 }, { "id": "266", "text": "[USERNAME] 19 tahun, 2x runner up di kelas S300, not bad laaah. Masih perlu banyak improvement, pasti bisaa minimal 1 gelar tahun ini .Thank you Rinov\/Pitha", "label": 3 }, { "id": "267", "text": "endingnya kirain si taeyong eh ternyata uri fullsun .omggggg fullsun is back huhuuuuu im not readyyyy..#NCT127_WakeyWakey [URL]", "label": 3 }, { "id": "268", "text": "Bukan apa lh, but please enlighten me with this block and unblocking routine we been having all this while ? Im confused", "label": 1 }, { "id": "269", "text": "[USERNAME] \/ Uh... Bakal susah? Gue cuma kepikiran c-section kalau pun laki-laki nantinya bisa melahirkan. There's not enough space between the scrotum and the anus, kalau di belakang anus udah ketemu pantat. MAN IDK. Anatomy makes my head hurts. :(", "label": 1 }, { "id": "270", "text": "Gila ini gemes bgt, jd kan krn gue gabut bgt, gue akhirnya kembali ke hobi jaman sd gue yaitu menulis, terus gue akhirnya memberanikan diri utk post di sosmed nih ceritanya, eh ada yg comment tbtb \"idek your language but i'm so going to read it, i'll put it in google translate\" -", "label": 3 }, { "id": "271", "text": "[USERNAME] pesen gosend, driver sudah ambil barang dari pengirim tp tibatiba di app driver not found n driver tidak bisa d hubungi barang yg sudah d ambil pun tidak sampai ke penerima. Gimana ini? Barang seharga 1.2 juta !! [URL]", "label": 4 }, { "id": "272", "text": "Nyobain psd ke muka gue. Hm not bad! [URL]", "label": 3 }, { "id": "273", "text": "mikir sehari sebelumnya mau makan apaan di FJB, akhirnya milih tahu telor yg well known di surabaya. walaupun antre kurleb 1 jam dan jadinya gabisa beli yg lain tapi gapapa gue bangga bisa fokus ke tujuan awal. makasih kecapnya! [URL]", "label": 3 }, { "id": "274", "text": "Well sebenernya masih banyak loh orang2 disekitar kita yg... gimana ya ngomongnya... masih \"gaptek\" lah ya, ga ngerti fungsi smartphone buat apa selain buat wassap sm main fb gitu, yg ga pake mikirin lagi apalagi sampe searching sebab akibat dr perbuatan dia apa gitu loh...", "label": 2 }, { "id": "275", "text": "lagi lagi ngerasain apa yang dirasain berbulan bulan lalu. its okay not to be okay.", "label": 2 }, { "id": "276", "text": "Bodyguard series is not bad. Jalan ceritanya gak ketebak. Masih penasaran siapa yang baik siapa yang jahadd.", "label": 3 }, { "id": "277", "text": "[USERNAME] Kan. Acknowledge ni real issue. Mmg ramai ikat perut, takda bilik proper. Kawan I dulu UM after ptptn left rm600 for 6 months. So basically parent bagi belanja. He's lucky. But yang takde source? Janganlah nak hentam rata iPhone, tengok wayang bla bla. They're not, and exist.", "label": 4 }, { "id": "278", "text": "[USERNAME] Mau bilang itu bunga tapi yang lain udah pada protes. I'll give you a bunch of love as well. Good morning [URL]", "label": 0 }, { "id": "279", "text": "[USERNAME] i mean, ada yg merasa baik-baik aja dgn responsibility-nya, tp kadang aku sendiri merasa kalau bebannya way outweigh the privilege. ntahlah, guess i'm still immature in some way.....menyebalkan nggak sih, ditolak dgn tanpa kejelasan. like being told not to use our rational mind.", "label": 1 }, { "id": "280", "text": "[USERNAME] #Mardkodardnahihota screening pertamanya di tiff 2018 bulan september kemaren. Bayangkan 5 bulan nunggu nya. Jamuran ga tuh bolly lovers nunggu nya. We can't wait to watch. Pleassssseeeeeee", "label": 2 }, { "id": "281", "text": "Untuk budaya pun hampir sama, meskipun sudah proses untuk Indonesia-sentris beberapa tahun belakangan. But theres still ignorance everywhere, not only on the government, tapi juga dalam masyarakat luas.", "label": 4 }, { "id": "282", "text": "Love refuses to be not the only one. Cinta menolak menjadi bukan yang satu-satunya.", "label": 0 }, { "id": "283", "text": "list tempat yg mau didatengin atau kegiatan yg mau dilakuin sendirian udah di list. okey, why not? Hehhehe.", "label": 3 }, { "id": "284", "text": "[USERNAME] FOLO BACK CPT", "label": 4 }, { "id": "285", "text": "When u se-gak percaya itu sm org lainn .#TwitterBestFandom.#TeamEXO.#SoompiAwards.[USERNAME] [URL]", "label": 1 }, { "id": "286", "text": "Kan itu sampah warga lokal, kalau uda enak buang sampah tinggal kesana ya ofc mereka gabakal nanggep...Indonesians and their comfort zone. [URL]", "label": 4 }, { "id": "287", "text": "Om situ kalo jalan ngajak2 makanya... ntar tak bantu nawar dah, nek ngagem boso jawi kadosipun saged langkung murah... ..Try to say: \"awis sanget bu... biasa mboten semonten kok, kirangi bu kirangi... reginipun... \"", "label": 4 }, { "id": "288", "text": "Cerita singkat diperjalanan pada malam hari:...................................................Tadiny mu cerita, tp males soalnya ada mendung2 nya gitu suasana mood. Hmm. U know what i think.", "label": 2 }, { "id": "289", "text": "[USERNAME] Off course not...absolutely not....makna ga ada, pesan moral ga ada, ngehibur juga kaga...mending kapten marpel...kluar 60rb kaga rugii...#sorrynotsorry", "label": 4 }, { "id": "290", "text": "Ada yg twitter nya kaya saya gini? Twitter Not Responding :((((..FIGHTING FAMS! .1 RT = 1 VOTE (DON'T STOP PLS!) .[USERNAME] #TeamBTS #TwitterBestFandom #SoompiAwards [URL]", "label": 2 }, { "id": "291", "text": "EH JELASIN DONG INI JSF LAGI RIBUT APA ASTAGA?? CAN SOMEONE PLS EXPLAIN THIS JSF THINGS I DONT GET IT BECAUSE I DONT UNDERSTAND JAPANESE AND THE AUTO TRANSLATE MIGHT BE WRONG", "label": 1 }, { "id": "292", "text": "[USERNAME] last but not least. sahabat dg namjoon. best friend material bgt. #TwitterBestFandom #SoompiAwards #TeamBTS", "label": 3 }, { "id": "293", "text": "Well, pengalaman ini masih belom disamakan dengan pengalaman kalo udah padet dan sesak. Gua yakin MRT ini akan jadi moda transportasi yang diminati ketika sudah diresmikan karena cepat dan tepat waktu.", "label": 3 }, { "id": "294", "text": "[USERNAME] [USERNAME] Eh.. Junho dan Taehyun tarohan di antara mereka doang...Not a big deal lah..", "label": 3 }, { "id": "295", "text": "Morning Quotes ..\"Setiap yg bertahan tidak ingin kehilangan, bila sudah menjaganya dengan baik tetapi tetap hilang, berarti itu bukan yg terbaik\"..\" Do not affraid with an army of lion led by a sheep, be affraid with an army sheep led by a lion \"..Have a Best TuesDay...!!! [URL]", "label": 3 }, { "id": "296", "text": "[USERNAME] \"Jalanan lagi gak well\" wkwkwkwk ngakak sm kosakata ini", "label": 3 }, { "id": "297", "text": "[USERNAME] Ada sirkuitnya kan buat ngedrift atau latian aja, kenapa ngga cobain dulu. Ngga mungkin kan ditilang disitu. Sepertinya banyak juga loh yang penasaran. Why not(?)", "label": 1 }, { "id": "298", "text": "[USERNAME] [USERNAME] Ga enak lagi khan? Coret aja tempat itu udah. Not worth your money dan capeknya ke sana.", "label": 4 }, { "id": "299", "text": "Inget bgt inget. Dulu jaman sekolah. Pas kelas 10. Baru naik tangga sekolah kedengeran sayup2 org main gitar sambil nyanyi \"slip back out of whack at your best. It's a nightmare....\" well i never get wrong when adore in something. LOL", "label": 0 }, { "id": "300", "text": "Praise The Lord Almighty! Terima kasih Semesta yang ramah dan agung. Masih mempercayakan tugas ini kepada saya.  \"Management of Low Back Pain\" & \"Management of Knee Pain\" yang kemarin diselenggarakan di The Yoga... [URL]", "label": 3 }, { "id": "301", "text": "Not talking about the political content, tapi konsep kontennya sendiri keren lho ini! [URL]", "label": 3 }, { "id": "302", "text": "[USERNAME] ada photography omg", "label": 3 }, { "id": "303", "text": "[USERNAME] Fokus sama Pesan Pertama n Utama mamaknya;.\"JAGA SHOLAT\".Good luck Yogi!", "label": 3 }, { "id": "304", "text": "Btw last Sunday was the BEST Sunday ever! Ya soalnya bisa ngeblend di rumah Pejaten sama semua and still feels like home. Thanks for having me Guys!", "label": 3 }, { "id": "305", "text": "well wajar, dia punya fisik muka yang dengan mudah orang akan langsung menoleh ke dia..saya yang malah jadi tidak PD jalan sama dia lucu memang karena saya ingin dia PD dengan fisik mukanya tapi malah saya yang malu akan fisik muka saya hahaha", "label": 2 }, { "id": "306", "text": "Tbtb, dia masuk lg dan ngmng . \" Kaya nya dirumah ini ada hantu nya , masa vape di taro rapih bisa jatoh \". Gua jawablah, mungkin angin kenceng. But posisi disitu pintu ketutup semua dan micky lg tidur. So ...", "label": 1 }, { "id": "307", "text": "[USERNAME] Terkadang bahkan lbh objektif.Soal provokatif itu dampak dr sisi negatifnya, smua hal pasti ada.All is well cangpri", "label": 3 }, { "id": "308", "text": "[USERNAME] \"Gue cabut, ya? Jaga diri lo. Gue yakin lo bisa. Duluan, Bang Arkan. See you when i see you. Semoga Tuhan iseng lagi nanti bikin kita ketemu.\"..Setelahnya, Audrey melangkah pelan menuju rumah. Meninggalkan segala macam nostalgia bersama Arkan di sebuah taman... E N D", "label": 2 }, { "id": "309", "text": "Sekarang ada penembakan di Utrech. Whats going on people?", "label": 2 }, { "id": "310", "text": "[USERNAME] Jeffri bergumam lembut, entah setuju atau mempertanyakan objektivitas pernyataanku barusan. But yeah, who cares? Aku nggak terlalu memikirkannya. Karena sekarang dia menatapku dengan intensi berbeda...Well. Not here, Jeff..([USERNAME]", "label": 0 }, { "id": "311", "text": "[USERNAME] Kan. Kita ni syukur ada sources, yang takde tu? Sibuk suruh cari part time, some bragged how they did well in uni. Nahh. At the end nak suruh dorang tutup mulut diam terima redha life as a student mcm tu. I thought kite kena tolong improvise everyone's life. Nak 2020 kot. Hahaha", "label": 3 }, { "id": "312", "text": "[USERNAME] Well, i dont expect either klo dia begitu...But as a bait, harusnya bisa dibongkar yg besar2 nya.. Naver ngetutup akses soal kasus ini kan(?), ud dilicinin hapah?", "label": 4 }, { "id": "313", "text": "[USERNAME] Not yet tp udah masuk list. list filmku masih banyak, ngantri  mau nyicil skrg tp eror indoxxi-nya. Ngeselin haha", "label": 4 }, { "id": "314", "text": "[USERNAME] Syukurlah! Duh seneng bacanya. Tapi kalo kapanpun kamu merasa regress\/memburuk lagi, jangan ragu2 ke psikiater ya...I really wish you well.", "label": 3 }, { "id": "315", "text": "THE MOST IMPORTANT THINGS TO DO IN THE WORLD ARE TO GET SOMETHING TO EAT, SOMETHING TO DRINK AND SOMEBODY TO LOVE YOU - BRENDAN BEHAN (Hal yang paling penting dilakukan di dunia ini adalah mendapatkan makanan, minuman dan seseorang yang mencintaimu)", "label": 0 }, { "id": "316", "text": "Jawaban nya kgn or susah lupain wkwk [URL]", "label": 0 }, { "id": "317", "text": "Thats why selalu males ke CS bank. Maunya cuma ganti kartu\/ buka m-banking malah ditawarin unitlink ini itu [URL]", "label": 4 }, { "id": "318", "text": "#BPNxPROPS kalau iklan asal sudah steady, well implemented hopefully ada transferan [USERNAME] [USERNAME]", "label": 3 }, { "id": "319", "text": "[USERNAME] [USERNAME] Klo aku, jawabannya so simpel!..Mungkin mereka sudah muak,dengan tingkah laku [USERNAME]  yang selalu salah dan bangga, dengan Sandiwara Uno nya!", "label": 4 }, { "id": "320", "text": "[USERNAME] ya kalo lu mau memperjuangin dia ampe belok jg si ya gasalah. tp ada kan cerita org belok yg suka sm str8 tp cmn dipake doang abis itu dibuang? well choose ur act wisely ajasih", "label": 4 }, { "id": "321", "text": "When overheard krl jadi trending dan banyak yg bikin ngakak. Saya yg sehari2 overheard busway cuma..\"semanggi lewat ngga mas?\".\"jut\".\"song\".\"pluit grogol\".\"laki2nya tolong kebelakang ya\".\"...\".\"rus\"", "label": 3 }, { "id": "322", "text": "The Most Powerful Japanese Rock Girls Band  .duhhh Mami-chan dulu ter-cute ala2 Hayley Williams sekarang ter-nyentrik nih gw banget dah .Semoga next song konsisten kek bgini tipe musiknya lebih berani  [URL]", "label": 3 }, { "id": "323", "text": "Liat film yg lagi on going di bioskop kok gak ada yg seru ya", "label": 2 }, { "id": "324", "text": "[USERNAME] #Kean..Personally, easy going menurutku itu dia mudah mengikuti alur dan topik dengan siapapun dia berkomunikasi. Verbal non verbal, feedbacknya dia somehow bisa bikin yg dia ajak ketemu atau ngobrol tuh betah dan nyaman.", "label": 3 }, { "id": "325", "text": "[USERNAME] Ciamik keduanya di atas angka 80 ....Well mr sandy lead anyway....#2019PrabowoPresidenRI .Atas ijin Allah SWT doa anak bamgsa yg ingin perubahan tentunya", "label": 3 }, { "id": "326", "text": "Gw samperin ke ruangannya, mastiin ini bener ga gw pergi. Kira2 begini pembicaraannya:.\"Bpk yakin saya ikut training?\".\"Yes, you are..\" ini isinya pujian semua..\"But my English isnt well\".\"Don't worry.. jangan pikirin soal bahasa, nanti kalau kamu liat juga ngerti\"", "label": 3 }, { "id": "327", "text": "[USERNAME] \"Just because I punched the walls, does not mean I'll punch you. Jadi gak usah khawatir.\" Key menyungging senyum tipis sambil memasang helm dan menaiki motornya...\"Yuk?\"", "label": 3 }, { "id": "328", "text": "[USERNAME] U know me too well wkwk.. Denc kapan kita kemana?!", "label": 3 }, { "id": "329", "text": "Kalau ditarik garis besarnya... suatu saat nanti di alam kematian; kayaknya gamungkin manusia enggak diperbolehkan untuk membela diri atas hal-hal yang harus dicaritahu dan dipelajari sendiri, TANPA bimbingan siapapun...I mean, we are not like the prophets, right?", "label": 1 }, { "id": "330", "text": "KACAU GUYS RUSUH INI MAH BUKAN PROJECT GOING CRAZY TAPI CRAZY FANGIRL TOLONG ITU HYUNSUK GUE LECET UDAH [URL]", "label": 1 }, { "id": "331", "text": "Uwww what a closing bang Sandi!!.God game well played,.1 card for all, gak usah banyak2 kartu didompet malah jd tebel", "label": 3 }, { "id": "332", "text": "[USERNAME] ya tandanya dia bokek or something lah wkwk", "label": 3 }, { "id": "333", "text": "What Oke Oce katanya sukses di Jkt..rasanya mau ngekek guling2....Pasti bro sandy amnesia bahwa Oke Oce pd tutup tak bs bertahan #DebatCawapres2019", "label": 4 }, { "id": "334", "text": "Multi Level Makelar  ada \"Up line dan down line\" ada korban juga pastinya [URL]", "label": 4 }, { "id": "335", "text": "well, today is a good day. masak, nongkrong cantik minum es coklat, ke peluncuran buku baru sapardi, nyeritain my bestfriend's love story about him, masuk tv ui, dapet hadiah, dan ngabisin sore baca buku baru di danau ditemani kicauan burung dan sepotong senja", "label": 3 }, { "id": "336", "text": "Gue benci bgt typo aaakkk my fingers why youuuuu. Like this typo pas minta approval bos dan ku malu walaupun bos-qu tydac peduli  neep apaan anjir d sama p kan jauh  [URL]", "label": 4 }, { "id": "337", "text": "semalem gw nangis nonton vkive hyunjin pas pertengahan dia ngomong soft..... banget.. terus matanya berkaca kaca, pas dia ngomong \"an uroyo..\" sebenernya matanya kayak mau nangis  [URL]", "label": 2 }, { "id": "338", "text": "Okeh... Akhirnya nyampe dan sudah duduk dg cantik disini..... ..Dr. Heri, ibet want to see you and have some of discuss. ..Jesus leads... [URL]", "label": 3 }, { "id": "339", "text": "\"A nation that destroys its soils, destroys itself. Forests are the lungs of our land, it's purifying the air and giving fresh strenght to our people.\" - Franklin D. Roosevelt..Happy International Forest Day. .SAVE FOREST, SAVE LIFE..best regard,.BSLC [URL]", "label": 3 }, { "id": "340", "text": "[USERNAME] kayanya yg no. 6 salah rekap deh mas, not breaking down.", "label": 1 }, { "id": "341", "text": "Well,shrsnya pagi ini gw uda dkota lain&brsiap mghadiri acara yg besar..Krn byknya rintangan& prtimbangn mmbuat gw brada dsini skrg..Trdengar sprti alasan..Its okay Sa,masi ada 1JUTA Cara& Kesempatan lainnya.. #hwaittiiing #gogogo", "label": 3 }, { "id": "342", "text": "[USERNAME] Mnrtku ngga tp temenku cewek ttp bilang curang scr inheren krn pas hubungan suami istri si dia memikirkan pria lain. Well berbeda beda.", "label": 1 }, { "id": "343", "text": "Nasabah gue, pengusaha jual beli truk, handphone nya Allahhu akbar dah nokiah jadul sampe di karetin ya Allah...Ente tau dana rekeningnya berapa?.Rp X Milyar. I am not going to expose how much, but milyaran gengs. With that old and di karetin phone.", "label": 3 }, { "id": "344", "text": "Selesai di infus dan di periksa Dr. Skrg uno masuk ruang isolasi. Uno akan dirawat total disini selama 5 hari. Get well soon honey! Uno pasti sehat lagi! Love you  [URL]", "label": 0 }, { "id": "345", "text": "Ketemu tipe emak2 tukang sirik, dendam, benci, dan iri...Diemin aja, Gus. Ntar juga kena karmanya sendiri. You're not on her level.", "label": 4 }, { "id": "346", "text": "Siapapun lo, mau lo followers gua atau bukan please stop. It's not even funny anymore.", "label": 4 }, { "id": "347", "text": "Salah satu hal yang kadang bikin nyesek adalah, pretend that we dont know whats going on", "label": 2 }, { "id": "348", "text": "[USERNAME] \"Or maybe playing first, and let's eat again if we not sleepy?\" Gabbie meraih wajah Bian, dan mengelus perlahan pipinya, hingga jatuh ke bibir. Memusatkan perhatian netranya disana. ..\"Can we?\"..([USERNAME]", "label": 0 }, { "id": "349", "text": "We riot coz its only for girl, .Well udah di delete juga sih tweetnya....Ganas ganas masyarakat sekitar sini emang ..[USERNAME] [URL]", "label": 4 }, { "id": "350", "text": "[USERNAME] Ya I used to be like that but I learned that, selama orang itu gak minta diperbaiki, ya no need to be rude sih hehe takutnya tersinggung. Nah ini yang bener malah sok dibenerin. Kan gondok sayaaaaa", "label": 4 }, { "id": "351", "text": "[USERNAME] sbnrnya kasian bgt, dia juga cari duit tp malah dgiin sm penumpangnya. emg sih, disatu sisi lo pun jg ada urusan but at least give him some money", "label": 2 }, { "id": "352", "text": "Ini hanya polling iseng. Well, kalau ke mcd mending aku beli apa ya?", "label": 1 }, { "id": "353", "text": "EVER HAS IT BEEN THAT LOVE KNOWS NOT ITS OWN DEPTH UNTIL THE HOUR OF SEPARATION  KAHLIL GIBRAN (Cinta tidak akan pernah diketahui kedalamannya sampai (merasakan) jam-jam perpisahan)", "label": 2 }, { "id": "354", "text": "WHERE WE LOVE IS TRULY HOME; HOME THAT OUR FEET MAY LEAVE, BUT NOT OUR HEARTS  OLIVER WINDELL HOLMES (Tempat yang paling kita cintai adalah rumah; rumah dimana kaki kita bisa saja meninggalkannya, tapi hati kita tak bisa melupakannya)", "label": 0 }, { "id": "355", "text": "Malam ini, arti sesungguhnya dari kalimat #FinoAllaFine benar-benar ditunjukkan para pemain [USERNAME] [USERNAME] [USERNAME] Thanks boys. Well done! EPIC COMEBACK  ..#JUVEatleti .#FORZAJUVE", "label": 3 }, { "id": "356", "text": "[USERNAME] Wow aku nya sih okay, kalau dompet not okay", "label": 2 }, { "id": "357", "text": "Agak sedikit bingung ngeliat orang orang kaget ngeliat TZ ngomong gitu... isnt that aligned well with his speech all this time?", "label": 1 }, { "id": "358", "text": "THE MOST IMPORTANT THINGS TO DO IN THE WORLD ARE TO GET SOMETHING TO EAT, SOMETHING TO DRINK AND SOMEBODY TO LOVE YOU - BRENDAN BEHAN (Hal yang paling penting dilakukan di dunia ini adalah mendapatkan makanan, minuman dan seseorang yang mencintaimu)", "label": 0 }, { "id": "359", "text": "[USERNAME] Awas ada plankton", "label": 1 }, { "id": "360", "text": "Can,t Wait Digging Indonesia Music. : Jakarta, Indonesia [URL]", "label": 3 }, { "id": "361", "text": "Its kinda sad when ure regular doct isnt in Indonesia anymore, faklah ganti dokter lagi heu.", "label": 2 }, { "id": "362", "text": "God is great, Mr. Harvino, an experienced Indonesian aviator, said, then recited a verse asking God to grant a miracle...But there was no miracle on Oct. 29, when the brand-new Boeing 737 Max 8 dived into the Java Sea in Indonesia.....[URL]", "label": 2 }, { "id": "363", "text": "Lawan kantuk n flu untuk vote .. Why not ?!..#TwitterBestFandom #TeamBTS.[USERNAME] .#.#SoompiAwards", "label": 3 }, { "id": "364", "text": "and 1 lagi. gw kmn2 sllu hoodie'an. trus ikat tali hoodie kepala jg biar ga lepas. YA SEGINI NYA GW..sekali nya gapake hoodie berasa TELANJANG padahal msi pke baju. duh kebiasaan ku", "label": 2 }, { "id": "365", "text": "[USERNAME] Hey Mba, hope the surgery went well dan pemulihannya semua lancar.", "label": 0 }, { "id": "366", "text": "I know this very well. Jgn lupa, kita mungkin generasi terakhir yg tiap hari minggu, atau sore hari berdebar penasaran liat kartun favorit di tv: sekaligus skrg bisa yutuban kalo kangen kartun tsb [URL]", "label": 3 }, { "id": "367", "text": "[USERNAME] Hi crews, kan udah nih share persyaratan kasting dan teman-temannya, sekarang all of you tidur dulu gih. Masih ada waktu buat ketemu sama kita yang mau join. ..Jangan sampe sakit juga, istirahat yang cukup. Because you did it well. I'm proud of y'all.", "label": 3 }, { "id": "368", "text": "G: iya bu, iya..B: please kamu kabari saya kalau emailnya pagi ini kamu terima ya!..G: Siap Bu..(Kemudian cek email masuk)..G: Well accepted ya Bu, saya cek filenya...11.47.B: Btw, sorry dhit, emailnya dr kemarin nyangkut di outbox, belum terkirim...Bhaiquelah~~~~.#SelasaSambat", "label": 4 }, { "id": "369", "text": "Ini kalau diitung2, kubu 01 keluarin berapa kartu buat narik dukungan rakyat yah? 2014 aja udah banyak kartunya. Skrg nambah lg? We need concept, not cards", "label": 4 }, { "id": "370", "text": "[USERNAME] INI JUGA YANG KMRN DIA LIAT, tapi sih ku yaudah biarin aja dia mau beli or not~", "label": 4 }, { "id": "371", "text": "Well... mau ngelupain tesis sedetik mana bisa :( bangun tidur yg dilihat begini..begini..begini..iyaa, emg aku tuh orang nya harus ngelakuin apa yg diliat, semua harus dilist. Biar teratur mana dulu yang mau dicapai heheu. Tapi sad ya banyak bgt mau nya kaya perusahaan start up- [URL]", "label": 2 }, { "id": "372", "text": "[USERNAME] Ngapain sih spall spill spall spill. Emang gak bisa diomongin berdua baik baik aja gitu? Kalo emang udah sebel sama orangnya ya tinggal putus komunikasi susah banget. Not cool dude.", "label": 4 }, { "id": "373", "text": "Habis itu, saya mau cancel gak bisa karena gak ada on going order di aplikasi saya. Lalu muncul lah telepon2 dari driver gojek yg katanya nerima order dari saya. Saya jelasin kalo saya gak jadi berangkat, dan mau saya cancel tapi aplikasi error.", "label": 4 }, { "id": "374", "text": "elitism. isi tabungan bisa juga beli barang yang dijual di mall bling-bling tapi ya rasanya gak worth aja. lebih nikmat makan di nasgor pinggir jalan depan fx dari pada di dalem fx. because I enjoy food, not enjoying paying tax and services.", "label": 4 }, { "id": "375", "text": "kau tahu? Sudah hampir satu jam kuputar ulang lagu ini. Kau ingat masa itu?..&gt;&gt;.Cause I will fall for you no matter what they say, I still love you I still love you.You'll never be alone now look me in the eyes, I still love you I still love you - mikha angelo", "label": 0 }, { "id": "376", "text": "[USERNAME] I'm not Oke kalo nggak ketemu mereka pas ulangtahun 30 ko :(", "label": 2 }, { "id": "377", "text": "Simpati sering sekali down. Hm", "label": 4 }, { "id": "378", "text": "This why. Bertebaran worker cina, ktp buat cina. Banggain infrastruktur hasil utang cina. Melek wooi meleeek! #2019GantiPresiden", "label": 4 }, { "id": "379", "text": "Paling g bs liat anak sebaik dia yg slu terus2 an dibuly.. Halooo dia jg manusia biasa.. Sekali aja liat dr kerja keras dia yg sudah menghabis kan masa anak2 nya buat negara..Tuhan kuatkan dia [USERNAME] rasa percaya dirinya agar dia mampu tuk kembali menjadi juara.. [URL]", "label": 2 }, { "id": "380", "text": "Top 20 questions that annoys people: mas password wifi apa ya", "label": 4 }, { "id": "381", "text": "[USERNAME] Wkwkw its not about that.. senyumnya itu loh judes2 manis", "label": 3 }, { "id": "382", "text": "Keterpurukan pengetahuan politik ini yang kita alami disumbang juga oleh masyarakat yang well educated tentang politik tidak menjalankan fungsi sosialnya sebagai bagian dari yang mencerdaskan bangsa #PrabowoDanSandiUntukRakyat #KompakSATUJokowi #pedulipolitik", "label": 2 }, { "id": "383", "text": "Tau ngga apa yg bikin sedih? Yg lain udah semangat bakal manggung di tahun 2020, tapi kenyataannya cuma tiga orang doang. Well, mereka bakal tetep tampil dengan profesional tapi rasanya pasti ngga sama dgn konser yg dulu-dulu. Ada kesedihan, ada kecanggungan, ada rasa kehilangan.", "label": 2 }, { "id": "384", "text": "I'm not perfect, tapi jago bikin kamu merem melect.", "label": 0 }, { "id": "385", "text": "Seminggu sekali scroll timeline Instagram (not the story) feels like enough for me to quick-catch-up to my friends life. Hidup diri sendiri juga jadi jauh lebih fokus dan mikirin hal-hal yang seharusnya gak dipikirin jadi berkurang", "label": 3 }, { "id": "386", "text": "Anak pertama usia ampir 5 thn nanya \"adek bayi keluarnya lewat mana?\", untungnya sy udh baca2 dl jd intinya jawab aja apa adanya secara ilmiah. Di luar dugaan, she accepted it very well", "label": 3 }, { "id": "387", "text": "Selalu denger \"biar publik yang menilai, publik sudah pintar\". Well clearly we don't", "label": 2 }, { "id": "388", "text": "Pernah punya temen fake dan pencitraan nya sampai bikin mau muntah ?.Well, I have.", "label": 4 }, { "id": "389", "text": "LIFE IS LIKE A PHONE CALL WITH A LOVED ONE. WHEN IT IS CUT SHORT, WE REALIZE HOW MUCH OF IT WE HAVE WASTED - KLBSEAGUL (Hidup itu ibarat telepon dari sang kekasih. Ketika terputus tiba-tiba, kita sadar berapa banyak waktu yang telah disia-siakan)", "label": 2 }, { "id": "390", "text": "1. \"Have you wondered - what if we were an item?\" Right then, sparks fly wildly inside Palm's mind, knowing that this might be the only chance for him to cross the borderline ,kata2 dari gink ke palm,intinya mereka gak mau pacaran karena takut putus dan gak temenan lagi.", "label": 1 }, { "id": "391", "text": "[USERNAME] Not officially yet- gimana deh. Tapi kalo mau cerita hayuk, aku baik dalam hal mendengarkan :)", "label": 3 }, { "id": "392", "text": "Tiap ada masalah dishare ke status Whatsapp, why?", "label": 4 }, { "id": "393", "text": "really like DIA outfit for mucore today  merah putih tinggal di gerek", "label": 3 }, { "id": "394", "text": "ada yang ributin penggunaan kata teroris sama gunman. ada yang ributin kubu capres ini gaberani nyebut kata teroris karena bla bla bla. ada banyak so-called-influencer\/public figure nyebar videonya......dan ada aku disini, yg cuma bisa bergumam why.... sambil scroll TL.", "label": 1 }, { "id": "395", "text": "[USERNAME] Hiii semoga lancar yaa aku yakin kamu pasti bisa, apalagi kalo udh berusaha pasti gabakal sia2 semangatttt you can do it bby", "label": 0 }, { "id": "396", "text": "What do you do? Kalo udah lama nggak ketemu sama doi karena doi sibuk lgi ngerjain skripsi tapi doi jalan mulu sama teman2nya?  Gw bisa aja nyamper maybe, yaa ibaratnya lu sibuk karena fokus ngerjain skripsi, tp pasti ada waktu yg free buat refreshing ... [URL]", "label": 1 }, { "id": "397", "text": "Gue sebagai vip, ga ngebela sama sekali si seungri. Apapun alasannya, dia pelaku dan terbukti...But, seeing people making jokes on him bcs of his scandal. It hurts me and breaks my heart into pieces", "label": 2 }, { "id": "398", "text": "Gue masih bingung ya, kirain fresh graduate doang loh yg banyak gak paham etika kirim email...Sekelas (yang menurut CVnya) \"Senior HR Executive\", ngirim email masih aja gak pake subject, gak pake body email. ..Asal aja tuh attached CV. .I just can't....... :')", "label": 2 }, { "id": "399", "text": "daripada gue terpapar toxicity, ikut2an ngeluh, makin merasa hidup itu penuh beban (well, everyone has their own battles to fight), mending gue uninstall aja. sesimple itu guys. intinya: be kind to your mind", "label": 3 }, { "id": "400", "text": "[USERNAME] Jeffri bergumam lembut, entah setuju atau mempertanyakan objektivitas pernyataanku barusan. But yeah, who cares? Aku nggak terlalu memikirkannya. Karena sekarang dia menatapku dengan intensi berbeda...Well. Not here, Jeff..([USERNAME]", "label": 0 }, { "id": "401", "text": "Now they drag byeonggyu as well... (ku udah nguwatirin circle nya jonghyun dari jjy kena)", "label": 1 }, { "id": "402", "text": "Pagi2 semangatt naik kereta ke jakarta, buat take video dll. Nyampe jakarta malah sakid perut :')..Samyang! You broke my heart so well :'''')", "label": 2 }, { "id": "403", "text": "[USERNAME] Sakit nder. Soalnya semarah apapun atau sesantai apapun mamahku ga pernah segitunya sih..Tapi ya balik lagi ke keadaan keluarga masing masing, kalau kamu okay dan mamahmu selow. Ya why not?", "label": 2 }, { "id": "404", "text": "[USERNAME] You're not alone. W jg salah satu org yg pada akhirnya lebih nyaman sendiri karna terlalu lelah dikecewakan oleh society. Mungkin taraf kecewanya w for some ppl udh sampe taraf lo mau ngapain aja bodo amat anjng w udh kagak peduli lg mau die jg bodo amat.", "label": 4 }, { "id": "405", "text": "Earlier, when I was on my way home from, the ojol driver suddenly ask me out of nowhere: \"Mas, suka bola ga?\"..And surprisingly, I was capable to give bare-minimum banters like:..\"Oh Indonesia main lawan mana?\"..\"Emang kualifikasi piala apa?\"..\"Wah lawan Thailand ya, susah tuh\"", "label": 3 }, { "id": "406", "text": "[USERNAME] Nanggung lah...bikin survey koq not realistic, sekalian aja 100%", "label": 4 }, { "id": "407", "text": "[USERNAME] ;; Get well really soon Koko  banyak banyak istirahat ya Koooo!", "label": 2 }, { "id": "408", "text": "Need to get some sleep, but then hasrat dan keinginan untuk modeling jauh lebih tinggi dari pada kebutuhan untuk tidur. DOSA APA INI MULES BGT PERUT WAAAA", "label": 2 }, { "id": "409", "text": "Some countries banned their airlines from using B737 Max 8 but not in US. Pahem sih Boeing lahir disono tapi yhaaa... nyawa orang gitu", "label": 1 }, { "id": "410", "text": "[USERNAME] mungkin sama komen nya dia waktu dapet gelar santri trus gak lama jd ulama... it's not a good example definitely.", "label": 4 }, { "id": "411", "text": "[USERNAME] hahaha Salah has been selfish and greedy, unsur-unsur muslim yg baik sudah tergerus pada diri salah akibat sombong dan gapernah selebrasi sujud lagi [USERNAME] [USERNAME]", "label": 4 }, { "id": "412", "text": "Woohoo! Finally MRT Jakarta Is HERE! Abis ini transportasi umum di jakarta makin gampang deh! Inget banget dulu awal kerja pilihannya cuma bisa naik trans jakarta\/ kopaja\/ metromini &... [URL]", "label": 3 }, { "id": "413", "text": "TIX ID ini semacam nomat a.k.a nonton hemat is back but in digital way. Kmrn cuma top up 50rb buat nonton pas di Solo kepake cuma 28rb. Td iseng liat jadwal film Us dan ternyata saldo masih cukup. Lgsg sikatlah.", "label": 3 }, { "id": "414", "text": "Dahal yg butuh die,yg ga ontime juga die. Yodehlah bye motherfucker i'm going to sleep egen", "label": 4 }, { "id": "415", "text": "Bonus foto sama Pak Arief Wijaya my former supervisor yang di research gate punya 38 jurnal paper dan tiap aku email hasil kerjaan selalu dibales \"Thank you Indi, very well appreciated\"  [URL]", "label": 3 }, { "id": "416", "text": "Apalagi?  Kalo godain orang lain? Well, aku posesif. Rio punyaku. ..Sama...kalo susah dikasitau. Disuruh demi kebaikannya, malah.. [URL]", "label": 4 }, { "id": "417", "text": "[USERNAME] Well.. sudah berusaha meskipun banyak bola out dan tidak menyebrang. Come back stronger bro", "label": 2 }, { "id": "418", "text": "[USERNAME] [USERNAME] Itulah makanya jangan gampang digoreng sama media atau meme ga penting, terjun langsung dan tanyakan opini mereka yang terkait langsung... ..**spread the positive vibes not hoax", "label": 4 }, { "id": "419", "text": "Mumpung belum terlambat mas, suka terhadap sesuatu benci terhadap sesuatu, janganlah membongkar aib yg sudah meninggal. Go back, tidak usah urusin itu politik, hidupmu hanya sekali, use it well.", "label": 4 }, { "id": "420", "text": "Udh episode 4 tp ini masih abu2 bgt.Hadehh inilah disaat gw ga suka drama on going  [URL]", "label": 4 }, { "id": "421", "text": "When your friend is your HR in office..: Kamu ulang tahun ya?.: Kata siapa?.: Kata data karyawan...Lha iya bener juga..??? Apa yang bisa aku umpetin dari kamoh sist [USERNAME] ?? *sungkem*", "label": 3 }, { "id": "422", "text": "It's not that hard ka, nanti juga terlewati :)", "label": 3 }, { "id": "423", "text": "Buka ig terus di suggested for you ada nama mantan,,hmm kenapa harus muncul sih", "label": 4 }, { "id": "424", "text": "yaiyalah, klo ditembk mah bisa mati :v but rezeki pantang ditolak  [URL]", "label": 3 }, { "id": "425", "text": "[USERNAME] Been there before. Gapapa kak, emg itu benteng pertahanan kita drpd kitati sama org yg salah??", "label": 2 }, { "id": "426", "text": "Katanya sih perempuan bakal demen banget sama laki-laki yang \"loves his mom a lot and doing everythings for his mom\", and But the reality ...... Aku lagi mimpi di siang bolos... hahaha..Bangun bangun dasar pemalas!!!", "label": 2 }, { "id": "427", "text": "[USERNAME] Get well soon sender  ak pernah ada di posisi kamu, sering deh.", "label": 2 }, { "id": "428", "text": "Buka earphone eh dengar suara hujaaaaaan, sleep well", "label": 3 }, { "id": "429", "text": "Papa ku kira selama ini gue lg un, so he acted all supportive and nice, and he found out that i'm just having an usbn(and it's ofc a big deal but not as big as un &gt; menurut papa)jadi kembali lah papaku menjadi normal lg dgn tidak peduli nilaiku yg penting aku adalah anak yg baik", "label": 2 }, { "id": "430", "text": "[USERNAME] Lo udah pilih jalan lo jangan disesalin. Well this is life and you need to choose. Bagaimanapun hubungan kalian bisa dibilang toxic karena you already knew he has another lover and that's not you. Mantan lo cuma mau drama, nambah bumbu-bumbu cinta kamu. that's bullshit you know", "label": 4 }, { "id": "431", "text": "Well...Gw ganti sprei sebulan sekali. Trus ganti baju tidur tiap 3X pakai sih. Entah kenapa sama kayak isi artikelnya. ..But i always keep my bed clean! [URL]", "label": 1 }, { "id": "432", "text": "4 tahun lalu he said  aku gak akan jadi budak korporat!! .Well well well", "label": 4 }, { "id": "433", "text": "[USERNAME] waaah seneng banget nemu yg sepemikiran gini hahaaa am not the one", "label": 3 }, { "id": "434", "text": "[USERNAME] WKWKW. Terus ngape? Kicep bat kek putri malu. We've been through sukarno, through suharto. Kalo pun yg ditakuti benar terbukti, ngapain takut. Lawan. Kalo cuma takut si ono kepilih, Itumah lu mau enaknya doang.", "label": 4 }, { "id": "435", "text": "When atasan terbaek lu pindah ke area lain, tapi atasan terngeselin lu dulu malah balik lagi kesini. .Kenapa ga pindah2 itu orang", "label": 4 }, { "id": "436", "text": "\"Kegenitan generasi tua\" wow jadi lu bilang gw genit? Well at least some generation can take jokes...but maybe not you", "label": 4 }, { "id": "437", "text": "Well, tiap orang bisa berubah kapan aja. Apalagi faktor yg mendorong perubahan itu rasa kecewa. Jan harap semua bisa sama kek sebelumnya~", "label": 2 }, { "id": "438", "text": "More than 3 years ago, i suggested my client to do some activity. Sedia sepeda di area Sudirman, bisa dipake dengan cara nukerin botol minuman (produk dia) kosong sbg pembayaran. Tentu g diapprove. Guess what, skrg healthy lifestyle lagi in dan penyewaan sepeda beneran ada.", "label": 4 }, { "id": "439", "text": "[USERNAME] Ada videonya di dispatch? Dia cuma bilang maaf atas ketidaknyamanan ini well hellooo~~~~ gitu doang.", "label": 4 }, { "id": "440", "text": "Pts: sy sakit apa dok?.Me: infeksi.Pts: gmn spy gk trjadi lg?.Me: infeksi itu bs trjadi krn 3 komponen utama diri ibu, lingkungan, dan ada kumannya (theory of host-agent-environment kicks in).Pts: udh gt aja?.Me:  (Well surprisingly it took me half of my lifetime to learn that)", "label": 2 }, { "id": "441", "text": "[USERNAME] You're not alone. Chill, ambil data sebulan, ngerjain sebulan. Waktu sisa 4 bulan lebih~~", "label": 3 }, { "id": "442", "text": "[USERNAME] Sebagai seorang bartender, jelas bar merupakan tempat yang paling sering Key datangi. Buktinya, walaupun malam itu Key sedang tidak shift, tetap saja malamnya dia habiskan untuk mengunjungi salah satu bar di Jakarta...Not that she hates it, anyway. Key selalu senang ...", "label": 3 }, { "id": "443", "text": "Risk comes from not knowing what you are doing  , selamat pagi dan selamat bekerja kembali hari ini . I love monday lah", "label": 3 }, { "id": "444", "text": "[USERNAME] Uuuu well written, okeoke ku mulai mengerti sekarang~ terimakasih referensinyaa~ ini tp bru review 1 single ya, yg 1 album ada ga ya dr jurnalruang?", "label": 3 }, { "id": "445", "text": "Benar-benar kepikiran. Ya Allah semoga bai-baik saja agar bisa kembali activity.Get well soon sayang...#HAM911MA HY3818", "label": 2 }, { "id": "446", "text": "[USERNAME] \"Awesome\" jawabku tanpa pikir panjang. Well, apa sih yang ada di pikiranku tiap kali melihat Jeffri, standing on stage, playing guitar, and singing? Hot. ..Aku menangkup kedua pipinya dengan tangan, dan tersenyum lebar. \"Congratulations, Enam Hari will be a big hit right after\"", "label": 0 }, { "id": "447", "text": "[USERNAME] \"yaaaaah kok bisa lupa gitu sih? yaah nggak well itu.. kalian berdua ngulang dong...\"", "label": 2 }, { "id": "448", "text": "Mgkn dulu kubu kita pernah di prediksi sprti togel..,yg bicara si nganu......nah lho,..kalo rumus'an gini gmna,...bisa\"gondokan seumur hidup x., [URL]", "label": 4 }, { "id": "449", "text": "The one and only brown jacket. How can I said to you ???..Just wanna play back the time and reconstruct it...Yahh penyesalan selalu datang di akhir..#jaket", "label": 2 }, { "id": "450", "text": "Sepertinya memang saya tidak pernah mencintai seseorang, selain diri saya sendiri. Dan kemungkinan hal ini yang membuat saya tidak pernah benar - benar berjuang untuk pacar - pacar saya dulu. When they asked to break up after we fought, I'll say yes easily.", "label": 2 }, { "id": "451", "text": "I'm his fans, tapi emang kalo dia salah dan kelakuannya begitu dia pantes dapet hukuman yg setimpal, udah gila sih ini dunia kpop", "label": 4 }, { "id": "452", "text": "#latepostbingits agains~ hehe. Happy weddings mba [USERNAME] dan Mas Brata..Hopefully your family be a sakinah, mawadah, and warrahmah.... [URL]", "label": 3 }, { "id": "453", "text": "[USERNAME] Okooo congrats malah gua yang can't hold my tears  alm bapak pasti seneng", "label": 3 }, { "id": "454", "text": "When your mom memganut niqa memecahkan segala masalah [URL]", "label": 2 }, { "id": "455", "text": "[USERNAME] coba mulai dari liat vocab di lagu west, tulis vocabnya. read some books with easy vocab, sumpah it works kl kamu rajin dan niat, aku pub masi proses", "label": 3 }, { "id": "456", "text": "[USERNAME] Widiiih..ini admin apa presiden apa capres ngetweet kaya gini . one thing is sure, this guy is battling his own people", "label": 4 }, { "id": "457", "text": "[USERNAME] Well gue salah kalimat harusnya sebelum kata ngobrolin gue tambahin BISA", "label": 4 }, { "id": "458", "text": "[USERNAME] Agree... Tp apakah mayoritas cewe begitu? Some cowo gak terlalu suka sama cewe yg over posesif :)", "label": 1 }, { "id": "459", "text": "Gue jg pernah terganggu dgn kejadian ini  trs gw minta utk ketik lengkap  well setidak nya \"Assalam dongs  [URL]", "label": 4 }, { "id": "460", "text": "\"Well, karna kita tidur kelamaan jadi bangun kelamaan\"..Logika tak berkonklusi", "label": 4 }, { "id": "461", "text": "Tenang yan , kalo udah waktunya. Pasti ada yg ngajak lu kok, sesederhana apapun keadaan nya itu akan menjadi yg terbaik...All is well yan , all is well...Jgn lagi menekan dan memaksa siapapun, kasian mereka , itu tidak baik.", "label": 3 }, { "id": "462", "text": "[USERNAME] Golongan? Golongan mana? Saya muslim? Golongan siapa yang anda maksud?..Apakah golongan mereka yang setia dan mengajak orang lain untuk berbuat hina? Mabuk? I'am sorry, i am not like you. Good bye!!", "label": 4 }, { "id": "463", "text": "suka kesel sama diri sendiri, udah tau anaknya kepo-an masih maksa nonton drama yg masih on going:) yaudah deh.........", "label": 4 }, { "id": "464", "text": "well yg lain pada mainan saham apa daya gue cuma bisa maen hago :(", "label": 2 }, { "id": "465", "text": "Saya main game hentai pun hingga sekarang tidak menjadi sex predator. Well said [USERNAME] ! It's all about self-control! [URL]", "label": 3 }]