[{"id":219,"text":"Neumeuseunang ngon neubayeue bacut-bacut angsuran 0% persen sampoe dua blah buleuen keu nyang bloe tiket kapai teureubang ngon keureutu kredit BNI!","label":"neutral"},{"id":209,"text":"Kueh nyang dihidang peuingat lon masa dilee. Bandum moden kueh jameun, get dari beuntuk atawa rasa. Kuehjih mangat dan yum pih murah.","label":"positive"},{"id":436,"text":"Ibu tom geukereuja bak Grab Indonesia","label":"neutral"},{"id":394,"text":"Paleng galak ta pajoh bu leuho inoe, manok ngon sambaijih mangat yum pih luar biasa hemat, rasa manok meunyuem troh bak tuleueng, eh lidah buaya pih segar jeuet keu peulieupie pruet lheuh tapajoh sambai nyang keueung, ureueng kereuja pih ligat dan rumeh, nyang lon galak bak tempat bayeue na dituleh siploh persen disumbang keu amai, sehingga 'oh ta pajoh leubeh mangat teuh prut.","label":"positive"},{"id":592,"text":"Peulayanan bus DAMRI cukop get","label":"positive"},{"id":317,"text":"Meuheuet peuget postingan nyang asoejih jeut keu sarana peurunoe awak pakek gojek","label":"neutral"},{"id":352,"text":"Meureutoh rumoh di Medan keunong ie raya","label":"neutral"},{"id":751,"text":"Barangjih lumayan, tapi nyang lon hireun xiaomi rednote 2 nyoe tombol peuudep cit lagee ka reuloh? lheuh nyan batre peue cit bagah that abeh toke?","label":"negative"},{"id":856,"text":"Payah that ta pateh ureueng nyang ka tom ji meukhianat","label":"negative"},{"id":504,"text":"Lokasi di Gombel ngon pemandangan Semarang, jak keuh watee malam uroe sebab na deuh lampu kota, makanan mangat steak dan te hangat menu wajeb disinoe, taduek di luwa seubab angen sijuk leupie.","label":"positive"},{"id":13,"text":"Watee jak keuno pesan bue goreng ngen boh gantang goreng, bue goreng mandum galak. Boh gantang goreng pih that mangat, dan ie susun ngen geut that lam pingan. Keluarga khen kupi pih mangat cit. Hal yang paling geut dari inoe adalah teumpat jih yang luah dan yang na i lua jeut ta kalen pemandangan Dusun Bambu. Tapi peulayanan jih hana bagahjadi loen harus tanyeng meupadup gee tentang pesanan loen. Yum pih thath meuhai, tapi karena makanan jih mangat mandum-mandum perasaan buno jadi jih puleh. Hana perle lee meupike dua gee menye mejak keuno lom.","label":"positive"},{"id":978,"text":"Bu gureng thailand yum 35 ribee, polos, cit na suir ayam bacut. Seafoodjih hana.","label":"negative"},{"id":570,"text":"Lagee nyang ka tateupeue, kue brownies nyang asli dari Amerika nyankeuh kue banteut wareuna coklat.  Toko Amanda gepeungui brownies deungon cara geuseuop. Brownies nyang teuseuop nyan hana pah sagai, sama cit lagee bolu biasa. Jadi meunyo bak lon peugah, nyan kon brownies.","label":"negative"},{"id":489,"text":"Meunyo jak bak restoran nyoe that pah watee seupot atawa malam, ba pasangan makan malam romantis ngon peumandangan nyang lagak","label":"positive"},{"id":862,"text":"Pengalaman nyang phon cukup meukenong seubab tekeujot bacut rupajih watee lheuh ta peusan makanan, salah sidroe awak kereuja geujok on pisang bak meja lon, kon pingan atawa canca. jadi meunyo jak pajoh bu inoe beusiap untuk pajoh bu ngon jaroe karna akan tarasa sensasi nyang unik peue lom meunyo tapajoh ngon on pisang.","label":"positive"},{"id":774,"text":"Salah saboh area peunajoh nyang peuget tanyoe ro ie babah. Tapi mumang cit bak tapileh. Keuneulheuh lon pileh krak boh manok ngon mie kocok sarat deungo hiburan musik ngon lagu-lagu barat jameun. Cukop lon sarankan.","label":"positive"},{"id":950,"text":"Keuneuk beupasti ibu jeuet neujak bak kanto cab bank mandiri nyan bak uroe ngon jeuem kereuja untuk tuka peng.","label":"neutral"},{"id":614,"text":"Ek kereta Jayabaya Malang-Jakarta piyoh di Gubeng, Tiket 35 (lhee ploh limeng) ribee tamah asuransi nam (6) ribee lewat traveloka","label":"neutral"},{"id":569,"text":"DPR geubi apresiasi lam hai  ikot seureuta ureueng inong bak pilkada 2018.","label":"neutral"},{"id":666,"text":"Lon trok pajoh bu malam ngon keuluarga. Nyoe phon kali lon keunoe. Kondisi hana that rame. Keu Interior, agak kuto meunurot lon. Na khot-khot makanan bak aleue ngon meja, bak lagee hana get jipeugleh. Keu rasa makanan, standar, hana istimewa that.","label":"negative"},{"id":965,"text":"Tulong peugah bak anggota dewan bek tuwo revisi perppu ormas, peuingat janjjih meunyo perppu hana jirevisi. Meubagoe elemen masyarakat akan geupeuteubiet sikap.","label":"neutral"},{"id":486,"text":"Keuripet boh bi nyoe makanan paleng mangat pah watee peugot tugas","label":"positive"},{"id":545,"text":"Batagor dan siomay nyoe hana dibuka cabang dipat-pat laen. Makananjih mangat, terutama batagor ngon siomay dan baksojih hana diboh pengawet. Meunyo keuneuk ba keu oleh-oleh na paket nyang jeuet tapuwoe. Untuk kualitahjih, pertahankan lom.","label":"positive"},{"id":707,"text":"Bek neupesan rot layanan nyoe beh rakan-rakan. Teulah that! Villajih kuto, mandum  barang hana layak ngui","label":"negative"},{"id":514,"text":"Pendaftaran mulai singoh, kementrian kominfo buka beasiswa pelatihan digital keu seuribee droe.","label":"neutral"},{"id":855,"text":"seubagoe netizen nyang baro beuleuen peuet keulikot jak meuen u toba, keuneuk peugah mantong bahwa beutoi le that hai nyang peugot kecewa dari sistem pariwisata ideh. Parapat-jih kuto, payah bak tamita akomodasi nyang beutoi-beutoi get, agen perjalanan hana profesional, pokokjih hana loen sarankan jak u parapat","label":"negative"},{"id":412,"text":"Kuto that dan hana jihiroe lle peulayan restoran. Keucewa that peulayananjih!","label":"negative"},{"id":590,"text":"Tempatjih meunyoe bak lon that biasa, hana gleh. Makanan pih biasa mantong","label":"negative"},{"id":456,"text":"Untuk useuha nyang geupeuteubiet dari  teumpat khong taguen mantong. Meunyo ukoran kuliner bandung nyang mangat-mangat, nyoe that teulah tabloe, Na karcis tamong per sidroe ureueng 10.000 keu moto 15.000.","label":"negative"},{"id":467,"text":"Lon ngon keuluarga teungoh mita teumpat makan lheueh nonton. Kamoe glak pajoh bak resto \/ kafe bak mal. Deuh resto blah uneun jalan. Ka trep kamoe hana pajoh kari. Kamoe kamoe piyoh bak resto nyang hana rayek cit 9 boh meja. Rupari mangat teumpat ngon makananjih.","label":"positive"},{"id":852,"text":"Kupi starbucks pakon jeuet mangat that lee","label":"positive"},{"id":861,"text":"Jipeugah di sideh akan dibangun transmart, si blah bangunan nyan.","label":"neutral"},{"id":628,"text":"Bit peungalamanan unik, pajoh bu bak teungoh blang lam pade nyang rap kuneng. Pilehan menu nyang le macam, geuhidang meusaneuet sep hawa.","label":"positive"},{"id":181,"text":"Makan bersama  ngon awak sistah paum watee nyang ka leupah, teumpat nyaman, mangat taduek, peulayanan get. Ka padum go duek disinoe","label":"positive"},{"id":208,"text":"Teumpat bungong jaroejih leungkap dan cukup mangat, mudah bak tajangkau, yum jih pih murah, lheuh nyan disambot cukop get.","label":"positive"},{"id":122,"text":"Hai Eviana, lakee meu'ah ka hana nyaman, Keu kontak Indosat jeuet neuakses bak peunawot nyoe: Silahkan neucek boh, Teurimong gaseh","label":"neutral"},{"id":655,"text":"Menujih indomie ngon ruti bakar. keu teumpat saban lagee cabeueng nyang laenjih mangat keu teumpat meusapat.","label":"positive"},{"id":182,"text":"Sambai ngon on serawung, tomat, ngon campli ubiet. Nyum sambai nyoe nyang peugot kota garut nyang nan cibiuk jeuet jithee. Sambai nyoe jeuet tapajoh ngon gurame gureng atawa ngon manok goreng. Rasajih that mangat. laen dari nyang di lengkokng cibiuk na cit le cabeueng laen","label":"positive"},{"id":316,"text":"Lon kalheuh lakee penjelasan u pihak Gramedia tapi i tiek-tiek hana glah sapeue. Pihak gramed sampoe SPV di cabang nyan saleng tiek-rhom dan geupeugah hana promo. Cut ate meunyo di tiek-rhom lagee nyan.","label":"negative"},{"id":216,"text":"Assalamualaikom, meunyo na hai yang keuneuk bapak tanyoeng, jeut neu mention kamoe teuma. Teurimong gaseh zan.","label":"neutral"},{"id":865,"text":"Meunurot kamoe teumpat nyoe biasa mantong hana aksi atau pemandangan nyang menarek ngon tiket 10000\/ureueng, meunyoe gunong cit ka meunan seubab na di daerah manyang. Nyoe wisata peunajoh pih hana that le pilihan lagee tempat tempat saboh teuk.","label":"negative"},{"id":894,"text":"Lon ka jeuet keu pelanggan madtari dari thon 2002, watee nyan mantong lagee warong ubiet lam tenda nyang rame bak malam uroe. Slang padum thon ukeue ka meutempat bak bangunan teutap, dari sat nyan lon merasa kualitah rasajih agak meukureueng dibandeng ngon watee mantong lam warong tenda. Nyang jelah, yum di ek cukup teurasa, dibandeng ngon warong nyang meuhi-meuhi lagee nyan, mungken leubeh meuhai.","label":"negative"},{"id":329,"text":"Komentar nyang phon that ka pasti tempat jih hayeue, pelayanan leupah ramah, dan untuk pilihan makanan nyang dipileh adalah eungkot panggang ngon sop buntut lon bri nilai peuet tapi untuk es buah lon jok nilai limong!","label":"positive"},{"id":169,"text":"Di restoran nyoe makanan nyang geuseudia le that ngon dan mangat ngon nyaman","label":"positive"},{"id":374,"text":"Lon cemburu meueu awak droen jeuet neurasa bahgia.","label":"negative"},{"id":558,"text":"Lheueh bloe pulsa keuneuk daftar paket internet tapi hanjeuet sabe dan diyue ulang lom di 363 tapi hanjeuet cit","label":"negative"},{"id":776,"text":"Tempatjih cukop lagak peu lom 'oh malam dipeuleumah klap-klep lampu, leupah romantis. Pah that keu ureueng na pasangan. Jioh dari kawan rame. Udara pih leupie. Jeut ta nikmati lagak pemandangan kota dari ateuh.","label":"positive"},{"id":56,"text":"Makanan jih mangat-mangat dan menarik takalen untuk difoto. galak. Tapi, ie jep jih mangat cit dan tempat jih nyaman untuk duek-duek ngen ngoen.","label":"positive"},{"id":529,"text":"Nyoe ka dua go lon meukunjong. Mandum peunajoh nyang lon cuba mangat-mangat dan tempatjih mantong memesona lagee jameun kon. Hana tom menyeusai tapajoh disinoe.","label":"positive"},{"id":676,"text":"Makananjih smoked chicken ngon cheese sandwich, minumanjih jus. sep pah ngon mangat. teumpatjih memang mangat meunyo keuneuk suasana santai hana riyoh.","label":"positive"},{"id":312,"text":"Ubat tanpa resep leubeh get bek dipakek le inoeng nyang tengoh meume","label":"neutral"},{"id":568,"text":"Maken le tateupeue, maken ceumburu","label":"neutral"},{"id":454,"text":"Karyawan beuo keu peue jok cuti, Bisns teungoh brok jak foya-foya. Seumike!","label":"negative"},{"id":487,"text":"Teumpatjih nyang toe ngon ie krueng lom bak kayee nyang reului makanan pih mangat, meutamah mangat tapiyoh, meumacam peunajoh pih geuseudiya bak teumpat nyoe, leupie lom.","label":"positive"},{"id":621,"text":"Tulong minimal, deumi ngat mudah nasabah lam stasiun tigaraksa beu na atm bni","label":"neutral"},{"id":820,"text":"Kupat tahu gempol nakeuh salah saboh kupat tahu nyang ka meusyeuhu. Tempatjih hana that rayek tapi cukop deuh ngon warna mirah bak simpang lhee peukan gempol. Porsijih cukop pah keu peupuleh deuk. Ciri khas dari kupat tahu nyoe tahujih lembut dan meujeueut dan kuah kacang pih mangat di lidah, ditamah ngon lontong, toge, dan kerupuk mirah. Leupah mangat.","label":"positive"},{"id":44,"text":"Wah sama lagee loen abang ban satnyoe, paket freedom loen hana abeh lom tapi ka dibebankan tarif internet perle sampek pulsa sekitar 40 ribee loen ka disedot perampok","label":"negative"},{"id":766,"text":"Rumoh makan nyoe cit jeut tapeugah leubeh murah meunyo tabandeng ngon rumoh makan laen. Tapi peunajoh nyang dihideung pih biasa mantong hana nyang istimewa. Ladom makanan nyang na cit eungkot ngon manok teucroh. Jeut ta kheun makananjih hana meuragam sagai.","label":"negative"},{"id":401,"text":"Kama manoe hana layak, keu rhah jaroe hana geuseudiya sabon.","label":"negative"},{"id":537,"text":"Susanajih pah keu ban mandum ureueng, peue keuh bagi Droeneuh nyang hawa sidroe, ngon keuluarga, atawa ngon rakan-rakan gata untuk tuka ceurita.","label":"positive"},{"id":733,"text":"Bakso fovorit kamoe saboh keuluarga. Rasa jih leupah that meunyum ngon mangat. Jitamah ngon eh boh limoe dan keurupuk puteh. Leupah mangat. Yum jih that murah. Lokasi tamong lam gang ubiet tapi mudah meurumpok seubab le ureueng nyang tupat lokasijih.","label":"positive"},{"id":717,"text":"Hana mangat pajoh di restoran, han jeuet lakee kuah opor manok bacut lagee bak warteg","label":"negative"},{"id":298,"text":"Ngon diek angka ureung nyang galak keu ride sharing, sehingga meupeungaroh keu toyota yang geu tem peu abeh peng sampe $1 miliar untuk grab demi teupeuseulamat useuha meusen moto","label":"neutral"},{"id":124,"text":"Peumandangan kota bandung nyang lagak jeuet takalon sierra kafe lounge. Na dua pilehan teumpat, jeuet lam ruang atawa diluwa. Teumpat nyang romantis pah untuk duek dua dan cocok cit keu teumpat tameusapat ngon rakan-rakan sira tapiyoh hek, saweueb udarajih sijuk an segar. Makanan nyang geuseudiya pih lazat dan le pilehan. na masakan Indonesia, asia, trok eropa \/ makanan barat.","label":"positive"},{"id":364,"text":"Rumoh nyan na pageu rayek wareuna itam.","label":"neutral"},{"id":793,"text":"Restoran unik, hana dipeusedia pingan, keu seumajoh cukop ngui on pisang mantong. Makanan cukop mangat.","label":"positive"},{"id":18,"text":"Abu loen pegawai Net TV","label":"neutral"},{"id":622,"text":"Indomie le tateumee bak keude-keude nyang toe.","label":"neutral"},{"id":224,"text":"Payah that tameuphom ureueng nyang kepike droe sabe beutoi","label":"negative"},{"id":393,"text":"Meulumpoe di yue mita coklat le Gordon Ramsay, eh meujampu ngon kuah indomie.","label":"neutral"},{"id":158,"text":"Memang nyo mie sedap asoejih le, meunyo nyum talo ngon nyang laen","label":"negative"},{"id":741,"text":"Oman, leupah mangat, sate nyang mangat bumbujih pah, rasa pih pah ngoe sie nyang segar, makajih sate nyoe bit keuh mangat. Peulayanan pih get.","label":"positive"},{"id":318,"text":"Watee jak keuno kon masa musem stroberi sehingga bohjih ubit-ubit dan hana get. Jadi cuma cok ube ala kada mantong.  __weueh__","label":"negative"},{"id":51,"text":"Peresmian pengoperasian kereta apui bandara oleh presiden ri secara simbolis, teugen tombol sirene yang peutubit sue geunta, didampingi lee Menteri Perhubungan, Meteri BUMN, Gubernur Banten, Dirjen Perkeretapian Kemhub, dirut ap2, dirut pt kan dan dirut railink","label":"neutral"},{"id":817,"text":"Peunajoh restoran nyoe rata-rata hana mangat.","label":"negative"},{"id":52,"text":"Cocok untuk pajoh bue malam romantis ngen pasangan untuk merayakan momen berdua, makanan jih pih mangat dan berkelas","label":"positive"},{"id":935,"text":"Batagorjih mangat, mijih mangat, Na meubagoe makanan nyang jeuet tarasa bak saboh teumpat, peue lom jinoe tokojih ka jirenovasi leubeh get. Na musalla. Area oleh-oleh le pilehan.","label":"positive"},{"id":607,"text":"Baro ta pakek padup uroe ka langsung heng, power bank hanjet ta pakek keu leumpe. Harus ta me u tempat service.","label":"negative"},{"id":572,"text":"Rumoh makan ngon pemandangan nyang tari. Meunyo tajak keuno 'oh malam uroe, ci neumita tempat duek di lua, gata akan leumah lampu nyang dipeuhue bak tip sagoe meja. Makanan nyang kamoe pesan sup krim ngon coklat hangat, leupah mangat dan cocok ngon udara nyang leupie.","label":"positive"},{"id":193,"text":"Teumpatjih that romantis ngon nyan. Ngon suasana dan pelayanan nyang get. Makanan that mangat ngon yum nyang itameng diakai. That hawa gisa lom keunoe","label":"positive"},{"id":41,"text":"Penajoh Court ngen lee ureng sewa, lee pilihan. Cocok untuk aneuk muda yang ingin duek-duek meukelompok sambilan  pajoh makanan dan jep ie sesuai ngen selera masing-masing ureng. Parkir that luah.","label":"positive"},{"id":977,"text":"Teurimong gaseh bang apresiasijih. Adak jeuet gobnyan beu meurumpok waki kamoe, korban phk saboh pihak freeport.","label":"positive"},{"id":290,"text":"Karap limong go lon jak keunoe. Dimsumjih mangat dan yumjih pih murah that. Teumpatjih pih hayeue dan meuseuniya. Awak keureuja pih rumeh bah that pih tanyoe dua sagai dan hana lee peu yang tapajoh. Pokok jih lon peugah kajeut jak ju meunyoe keuneuk mita dimsum atawa shabu di balikpapan.","label":"positive"},{"id":123,"text":"Teumpatjih mangat, santai, mudah tamita, saweub sicheue ngon swalayan lotte mart","label":"positive"},{"id":404,"text":" KIPP teurimong le lapuran bhah na peulanggaran bak pilkada 2018","label":"negative"},{"id":483,"text":"Ka padum go jak keunoe, makananjih sep mangat, jambo-jambojih nyang peugot suasana pajoh ngon santai meutamah mangat, meutamah lom su ie krueng ubiet meutamah alami nyum. Leubeh get tajak keunoe malam saweueb leubeh lagak suasana.","label":"positive"},{"id":557,"text":"Peunajoh disinoe that mangat. Cocok untuk rapat kanto atawa ngon keluarga rayek, yum hana meuhai.","label":"positive"},{"id":516,"text":"DHL teungoh dibuka lowongan kereuja untuk posisi customer service","label":"neutral"},{"id":571,"text":"Lon cuba nyang toe kanto walikota. lon pesan bakso malang super komplet. Rasajih mangat, troe bak tapajoh, dan yum ditamong lam akai.","label":"positive"},{"id":825,"text":"Teumpat pajoh di luwa nyang luwah na dipeusaji meumacam peunajoh mulai dari tradisional sampoe nyang paleng moderen, dari yum nyang murah sampoe nyang meuhai. Dipeungui piasan pih cukop menarek, ek taduek beutrep.","label":"positive"},{"id":838,"text":"Nyang wajeb dicuba dari rumoh makan nyoe nakeueh jus stroberi hana susu atawa saka. Asli brat mangat. Bak lagee saboh glah mantong hana sep.","label":"positive"},{"id":421,"text":"Resto makanan barat nyang yum aki limong, meutamah peumandangan alam nyang lagak, suasanan nyang romantis, asai bek ujeuen, saweueb bak trah jipeuhah. Resto favorit keuluarga lon.","label":"positive"},{"id":746,"text":"Manok gureng inoe mangat. Pah keu nyang ban woe jak jioh. Lon keunoe lheueh woe dari lua kota, jadi pajoh nyoe cit watee deuk. Pruet troe, makanan mangat pelayanan mantap. Kasirjih peng pih tari-tari","label":"positive"},{"id":168,"text":"Paket lon trok 'an jinoe hana trok-trok ka 5 (limong) uroe statusjihnngon peungiriman Jakarta, parah jinoe JNE","label":"negative"},{"id":559,"text":"Meukat manok Taliwang tapi manok lagee karet dan hana pueh sagai, rasa tabeue, sambai pih ala kada. Brat that keucewa dan han le lon gisa keunan.","label":"negative"},{"id":137,"text":"Jalan Sukajadi meunyo malam kayem na ureueng boh broh bak bineh jalan! ureueng-ureueng lagee nyan beu tapeugadoh","label":"negative"},{"id":748,"text":"Paleng favorit bak resto nyoe na keuh bubur 3 rasa. 1 mangkong raya jeuet keu dua droe ngon lakoe. Lheuh nyan le menu untuk jeuet ta pajoh ngon bubur. Yum ngon rasa sibandeng. Dan nyang ka teuntee keu ngon pajoh bubur nyankeuh te suum hmmm. Mangat!","label":"positive"},{"id":494,"text":"Indosat nakeuh saweueb lon beungeh tiep uroe","label":"negative"},{"id":938,"text":"Restoran nyoe nakeuh teumpat nyang pah keu teumpat makan malam ngon pasangan, ngon keuluarga ngon makan nyang sep mangat, peumandangan nyang lagak. Suasanajih pih get na hiasan klasik dari sagoe trok bak pinto tamong.","label":"positive"},{"id":214,"text":"Konsep rumoh makan biasa mantong, tapi yum ie jih pakon get that meuhai. Peutron lah yum jih bacut beuthat pih teumpat wisata hehe. Nyoe payah tapike meu-ulang-ulang bak tabloe.","label":"negative"},{"id":698,"text":"Susujih segar ngon sayur nyang bereh, nyum kuah mangat ngon peulayanan nyang ramah that.","label":"positive"},{"id":339,"text":"Menyeusai kupeugah bak kah, farrel.","label":"negative"},{"id":687,"text":"Luwat teuh, ka parkir hana pah, peugot jalan seumpet lom, 'oh motojih meucureh teumeunak teumudoh beuranggasoe","label":"negative"},{"id":992,"text":"Resto nyoe lon rekomendasi bak droeneuh ngat neusinggah meunyo Droeneuh keuneuk seumajoh sira neukalon matauroe jilop. Saweueb neuduekjih bak tempat yang manyang, Droeneuh jeuet neukalon lagak gunong ngon suasana kota. Keu peunajohjih keudroe na padum macam rasa, dari masakan dairah, Indonesia trok Internasional.","label":"positive"},{"id":656,"text":"That hek, gisa jak u kampus seupot that meutamah keurija kawan nyan hana abeh le, deadline tugah pih toe that","label":"negative"},{"id":933,"text":"Le pulo nyang jeuet tajak di Bali.","label":"neutral"},{"id":228,"text":"Lon pajoh bu beungoh di rumoh makan lantai lapan blah nyoe dan pah that lon meuteumee tempat duek di luwa atawa seuramoe. Bantai duek jih meuri kuto. Angen jipot leupah teuga sehingga hana meunyum bak ta pajoh bu. lon meupeugah menyo droeneuh keuneuk pajoh bu di rumoh makan nyoe, pileh tempat duek di dalam mangat aman.","label":"negative"},{"id":210,"text":"Geudong keu bahan minyeuk PT Pertamina nyang dipeuluwah jicok leubeh dari dua ploh reubee peugawee","label":"neutral"},{"id":253,"text":"Rumoh makan di padman hotel jeuet keu salah saboh teumpat nyang meuseuniya dan lagak ngoen pemandangan buket, ceureulong, ngoen bak kayee nyang ijo-ijo. Sehingga jeut ta nikmati makanan ngoen suasana nyang laen. Makanan disinoe cukop meuragam dan le pilihan hana that meubeda deungon rumoh makan nyang na di bandung, tapi disinoe na pilihan peunajoh tradisional nyang jeut peuget tanyoe meurasa makanan khas nyang beda ngoen sira ta nikmati alam.","label":"positive"},{"id":398,"text":"Jinoe kon jameun meujanji. Kamoe rakyat ka beuo alias glak","label":"negative"},{"id":279,"text":"Lon ngon lakoe biasa meudom di jimbaran watee meujak u bali","label":"neutral"},{"id":539,"text":"Mumang teuh, sabe han jeuet tajak watee meusapat karna cit rame that ureueng. kakeuh lah, bak lagee lokasi na di teungoh kota, cit beutoi mcd nyoe nyang paleng rame.","label":"negative"},{"id":64,"text":"Gusuen tapi soksikan hana yee, i pakat nonton film hantu jak aju, leuh menonton ka hana tejeut jak u kama manoe","label":"negative"},{"id":391,"text":"Kualita tempatjih mengecewakan. Jioh dari eskalator, payah ta lewat jalan ubit-bit yang kuta. Disen Sempet panyang u likot.","label":"negative"},{"id":976,"text":"Beuthat pih han tom meuteumee jambo bineh bllang, tapi pesona ngon mangat pajoh bak jambo laen han jeuet keu nilai minus bak teumpat  nyoe. Le jambo nyang mangat keu teumpat pajoh, kualitah makananjih pih super ngon mangat. Ci rasa eungkot teutot on,bangoe, keueueng, mangat that.","label":"positive"},{"id":358,"text":"Meunyo urusan peunajoh nyang mangat-manget, lagee hi nyoe keuh rajajih. Kon sagai makanan nyang mangat tapi suasana pih hayeue peu lom meunyo na keluarga atawa rakan-rakan. Lagu-lagu pih cukop menghibur.","label":"positive"},{"id":403,"text":"Ka padum go pajoh bu bak teumpat nyoe. Menu makananjih khas sunda, na geuseudia menu nyang jareueng na bak rumoh makan laen di bandung. Rasa makanan kop mangat.","label":"positive"},{"id":201,"text":"Rakyat ka hek geudengo haba awak politik, ata meunyo get pakon han tapeugah get. Pakon peue nyang dipeubut le pemeurintah, bandum hana nyang get.","label":"negative"},{"id":397,"text":"Sarat preh Mal Istana Plaza watee beungoh uroe, leubeh get singgah u Mangkok Ayam di pelataran lantai 1 Istana Plaza, meubagoe macam pilihan peunajoh Indonesia, peunajoh Cina pih teuseudia. Disarankan untuk cuba mi ayam rica cukop pueh sarat jep kupi beungoh.","label":"positive"},{"id":417,"text":"Makanan disinoe mangat, le macam makanan, dari mulayi menu indonesia, asia, trok makanan cina. Jeuet tarasa macam makanan. Rasajih pih han talo mangat, Teumpatjih sep mangat taduek, peulayanjih pih bagah.","label":"positive"},{"id":231,"text":"Seumajoh di ateuh gle ngon peumandangan lampu kota watee malam leupah lagak. Makananjih pih mangat yum lagee nyang kana di kafe laen.","label":"positive"},{"id":889,"text":"Sebeutoijih agak lucu cit jak u bandung, tapi pajoh pizza. seubab hawa pizza sagai. rasa hana beda ngon nyang ata na di jakarta.","label":"neutral"},{"id":299,"text":"Jameun leupah galak pajoh bu disinoe watee sama di jakarta. Baro meuteupeue bahwa di Bandung na cit ata nyan. Teumpatjih hayeue that. Lee pilihan suasana nyang jeut tapileh, meunyo meuheut di lua, di dalam, pip rukok atawa pih han, na le teumpat keu macam ragam ureueng nyang jak. Makananjih pih mangat, lagee pasta ata awak indonesia.","label":"positive"},{"id":685,"text":"Keupeue kajak sikula manyang-manyang meunyo peugah haba lagee asee meudroh.","label":"negative"},{"id":632,"text":"Lagak, mangat teumpat, teumpatjih rekomendasi that keu teumpat makan malam. Trok ngon pasangan dilayani le mbak dela, jipeugah detail ramah that. Menujih le macam mangat, watee trok lon ngon pasangan ci menu lokal ngon menu aseng, banduwa saban mangat. Keu saran mantong, bek jak bak teumpat nyoe, bek-bek han woe le, hehehehe. Peumandanganjih bereh.","label":"positive"},{"id":887,"text":"Keu ureueng nyang galak mameh, neuci bu ayam jamur. Meunyo hana galak, ci pileh bu eungkot masen. Nyang le diteupeue le gob satejih, dipeusaji di ateuh pingan suum. Pilihan laen nyang le dipesan nakeuh tahu gureng.","label":"neutral"},{"id":955,"text":"Lon galak that pajoh disinoe. Yumjih hana that meuhai, nyum pih mangat. Nyang paleng lon galak kulat panggangjih. Le kejujih, lembut. Tiep go keunoe pasti pesan nyoe.","label":"positive"},{"id":669,"text":"Bak restoran nyan le pilehan makanan, mulai nyang murah trok nyang meuhai","label":"neutral"},{"id":355,"text":"Tempat nyang nyaman dan alami untuk ta ba awak rumoh meusantai ngoen suasana gampong nyang lagoina. Meupeuturi aneuk keu alam.","label":"positive"},{"id":484,"text":"Ka sigo aleuhad nyoe pdam di dairah kamoe hana ie, peue ka abeh ie. Tanggong jaweueblah","label":"negative"},{"id":842,"text":"Kereuja dari beungoh sampoe 'an beungoh lom cit keu siksa droe sagai. Jadi cit hana payah meuleubeh-leubeh lam hai buet nyan.","label":"neutral"},{"id":523,"text":"Rasa makanan hana sibandeng ngon yum. That brat meuhai untuk ureueng nyang ba keuluarga, rakan-rakan, atawa rakan kereuja.","label":"negative"},{"id":551,"text":"Meunyo jak u Sukabumi bek tuwo untuk tarasa bubur ayam hamid. Asli, mangat that, beda ngon bubur ayam nyang laen. Manok teucui jih lee, bumbu jih pih meunyeum, peu lom menyoe tatamah ngoen sate asoe dalam. Yakin that, pasti teulom-lom.","label":"positive"},{"id":683,"text":"Tulonglah pihak telokomsel neupeutimang teuma yum paket internetjih yumjih lambong that.","label":"negative"},{"id":740,"text":"Nyang terhormat, tulong neubalah peusan lon. Teurimong gaseh","label":"neutral"},{"id":170,"text":"Kon nan mantong swike wale. Nyumjih sama mangat ngon nyang di gampong waled cirebon kuwahjih taucojih masenjih pah. Swieke gorengjih mangat cit.","label":"positive"},{"id":297,"text":"Neupeuteumee hardisk ngon yum promo untuk maseng-maseng pemesanan jasa asoe hardisk penoh saboh tb","label":"neutral"},{"id":277,"text":"Rumoh makan nyoe beda ngon nyang laen lheueh nyan bu gurengjih pih beda dari nyang laen. Bu gureng disedia ngon rasa keueung nyang beda-beda. Meunyo gata galak keu rasa keueung wajeb neucuba bu gureng disinoe. Lheuh nyan, bu gureng dipeuget ngon macam-ragam resep lagee sabhe, on kemangi, kicap mameh, bumbu rasia sampoe ngon ceuko. Saboh pingan dipeusaji ngon ube pah bumbujih. Yum saboh pingan mulai dari rp 13.000 sampoe rp 21.000. Awak keureuja pih cukup rumeh.","label":"positive"},{"id":60,"text":"Pakek telkomsel keumeu bungeh sabee, cuma bagi gamba kurang dari 100 (sirtoh) kb i putaa sabee yang akhir jih gagal. tapi menye i pumpa di peugah jaringan hana masalah","label":"negative"},{"id":257,"text":"Preh mantong, musti dijok. Biasa paleng trep meusiminggu.","label":"neutral"},{"id":319,"text":"Mangat, tempatjih gleh, dan peunajoh nyang dipeusaji pih meuragam. Silaen nyan, tempatjih nyang na di kota sehingga jeut keu tempat ploh hek keu ureueng nyang meubelanja dan pegawee ganto. Yumjih memang meuhai tapi sebandeng ngon rasajih.","label":"positive"},{"id":72,"text":"Mita bak bukalapak manteg. Menye meukarat jeut pakek ata redmi 4a (peut a)","label":"neutral"},{"id":449,"text":"Makananjih bereh, tapi na peulayan nyang kuto sehingga kureueng galak. Keu makanan beu leubeh bagah beh meubek payah preh ureung meubloe, Le mantong nyang suwah jipeubereh.","label":"negative"},{"id":448,"text":"Padahai baro poh 4 seupot uroe hameh. Lon ngon rakan heut jep kupi. Lon tuwo kamoe peusan ie peue watee nyan , nyang lon ingat nakeuh watee pileh menu a, jipeugah le peulayan ka abeh. kamoe pileh menu b ka abeh cit. Akhe dudoe suwah pileh menu laen. Kop luwat","label":"negative"},{"id":789,"text":"Meunyo disinoe siejih leubeh mangat, bumbu leubeh meunyum nyang na ideh, yum hana that beda.","label":"positive"},{"id":300,"text":"Tempat nyang lagak dan romantis ngon peumandangan kota Bandung dipeupenoh le klap-klep lampu nyang meuhi cahaya lilen meuribee bak malam uroe sereuta hawa sijuk nibak gle. Peue lom peunajohjih nyang cukop mangat dan penampilanjih  nyang jeuet peuek hawa. Wah sayang that meunyo tapeulewat.","label":"positive"},{"id":908,"text":"Peunasaran keunoe saweueb tiep lewat tol sabe deuh iklan bak jalan. 'Oh jak keunan rupajih tempat jih biasa mantong. Jak keunan pah malam malam-malam meutamah lom ngoen ujeuen jadi lichek bacut.","label":"negative"},{"id":712,"text":"Resto nyoe cukop luwah, suasana pih mangat, ureueng kunjong jeuet kalon pemandangan Kota Bandung. menu makanan barat ngon indonesia. Yum sibandeng ngon kualitah dan peulayanan. ","label":"positive"},{"id":77,"text":"Bogor akan geu pimpin kelai oleh Bima Arya","label":"neutral"},{"id":283,"text":"Buleuen januari lon ka lheuh jak u galeri indosat untuk daftar keureutu, jipeugah le kak nyan nyang tas ka lheuh teudaftar, tapi baroe hana jeut telepon ngon sms seubab diblokir gohlom daftar. Peuekeuh meuheut jih? Terimong gaseh keu pelayanan nyang cukop get.","label":"negative"},{"id":118,"text":"Lon ci suis butcher di sile suis butcehr di stiabudhi, lon ci rasa cit di jalan Riau. Lon leubeh galak suasana di suis butcher di setiabudi nyang hana that rame, dan teumpat mangat tameuhaba. makananjih lon galak tenderloin, salad, frencfries, dan tiramisunya.  Yum ngon rasa sibandeng, pah lom pelayananjih kop bagah","label":"positive"},{"id":478,"text":"Wifi disinoe sabe error, maknan ngon minuman  agak meuhai, lumpiah goreng masen that, teh susu mangat bacut, trep that tapeusan","label":"negative"},{"id":594,"text":"Keuneuk jak u hotel nyang di mongkok hongkong, hana! buleuen juni nyang ka leupah, lon ka lheueh pesan dan bayeue untuk dua boh kama. Tapi hoteljih hana merumpok.","label":"negative"},{"id":540,"text":"Daripada karu bhah barang flash sale leubeh get tameuen poker online.","label":"neutral"},{"id":925,"text":"Ruti Unyil, toko kueh nyang geuseudia meubagoe macam ruti\/kueh nyang ukoran ubiet, that jithee di Bogor ngon Bndung.","label":"neutral"},{"id":506,"text":"Keuneuk bantu jok info, tapi kuota internet lon pih hana le","label":"neutral"},{"id":663,"text":"Peundapat lon, buet nyoe suwah tapeugadoh, le acara nyang hana guna. Ureueng-ureueng lam buetjih pih lagee ureueng hana sikula.","label":"negative"},{"id":505,"text":"Rumoh makan nostalgia nyang wajeb takunjong, tempat nyang nyaman untuk awak rumoh, tempat peudong hondan dan moto luwah. Makanan nyang dihideung karap mandum mangat, peue lom steak, saslick, ngon eh krim.","label":"positive"},{"id":187,"text":"Pakat keuluarga, rakan saboh kanto, rakan jak, cewek, ngon cewek, atawa bahkan mantan cewek, peugot su awar nyoe.","label":"neutral"},{"id":184,"text":"Teumpat jih bereh, ngon konsep nyang pabrek that. Sayang rap bandum menujih hana haleue.","label":"neutral"},{"id":534,"text":"Meunyo awak Jogja lagee hi han le meuulang keudeh dua go. Ka sep sigo sagai. Tamong payah bayeue, makanan pih meuhai.","label":"negative"},{"id":327,"text":"Le keluarga lon nyang kereuja sebagoe pegawee nanggroe","label":"neutral"},{"id":14,"text":"Kamoe pajoh bue malam di restoran nyan dan pelayanan jih cukop memuaskan. tempat pih luah, na yang na i dalam dan na yang i lua bak trah. Penajoh i pileh langsong dari meja yang na i dalam restorant. na pilihan menu segar yang baro digoreng watee ta pesan dan lee menu yang tardisional. Watee preh i peuget pih hana trep. Penyajian jih unik karena hana pakek pireng tapi pakek oen.","label":"positive"},{"id":961,"text":"Keunirem teulat siuroe non kurir nyan. Leubeh responsif hai","label":"negative"},{"id":916,"text":"Watee keuneuk pajoh variasi makanan, pilehanjih sabe Hanamasa. Lokasi teumpatjih sep mangat. Pilehan makananjih le, dari makanan phui, teutot, reuboh trok makanan penutup. Han teulah.","label":"positive"},{"id":574,"text":"Neupeuteumee voucher pulsa dua rp 25.000, -  keu dua droe ureueng nyang meutuah saban uroe jih deungon cara retweet bniquotes","label":"neutral"},{"id":888,"text":"Pajoh bak resto mewah, yum ka teuntee meuhai, tapi rasa that payah, cukop brat icah.","label":"negative"},{"id":157,"text":"Guna shazam: ngat teupeue lagu-lagu ajayeb nyang jiputa supe gocar","label":"neutral"},{"id":382,"text":"That mangat ta pajoh di Redsdifo, baro kali nyoe lon galak that pajoh eungkot. Eungkotjih baro, mangat, hana meubee le. Pokokjih eungkot bawai mangat. Kopi robusta susu pih mantap. Pokokjih teulom-lom. Redsdifo jadi tempat favorit lon. Mangat lah.","label":"positive"},{"id":769,"text":"Nyoe pakon le get telkomsel atawa indihome cit sabe beumasalah! nyang na cit meuhai","label":"negative"},{"id":521,"text":"Lon jak keunoe cuma keu mita hiburan watee pre sagai ngon keuluarga. Lon cuma jep ie ngon seumajoh bacut sagai. Ie jep disinoe brat that murah nyo tabandeng ngon di Jakarta.","label":"positive"},{"id":202,"text":"Tagihan Indihome lon buleuen siploh nyoe bida that deungon ata buleuen sikureueng. Roh keuh leubeh meuhai. Pakon jeuet keu lagee nyan? Bak haba phon watee dipasang hana biaya laen dan hana di ek tron. Nyoe keujeut ka di ek tron teuma? Beu sabe lah.","label":"negative"},{"id":149,"text":"Nyoe teulah pajoh Indomie salted egg. Pajoh bunoe beungoh poh lapan (8), trok jinoe manteng metinggai  rasa jih! that hana mangat Ya Allah","label":"negative"},{"id":99,"text":"Bakso nyoe unik. Bakso ngen jenis-jenis asoe yang berbeda. Na yang asoe keju, sie teucang keueng dan urat. Loen pileh sie teucang keueng ehmmmm rasa jih sesuai ngen nan. yum pih murah, teumpat pih gleh.","label":"positive"},{"id":929,"text":"Peumacet ret mantong ureueng nyoe","label":"negative"},{"id":269,"text":"BNI geu peu-ek branding lewat stasiun BNI city","label":"neutral"},{"id":778,"text":"Rasa 'oh ta pajoh ngon on teupong nyang rapoh, dan sambai nyang peuget tijoh ie babah. Cit mantap.","label":"positive"},{"id":762,"text":"Mie mewek na di jalan pajajaran. Toe lingka BEC, pusat dimeukat gadget. Disinoe tanyoe jeuet ta nikmati peunajoh khas nyang keueung. Mie nangis jeuet peuget tanyoe keubit roh ta moe 'oh tapajoh, sebab teurasa that keueung tapi teulom-lom untuk tajak keunoe dan ta pajoh lom. Miejih teubai dan meujeueut. Mangat.","label":"positive"},{"id":272,"text":"Jih dijep susu ultramilk lam kulkah","label":"neutral"},{"id":354,"text":"That icah bunoe kon meukat Yakult hana meulaba pih","label":"negative"},{"id":105,"text":"Ramayana ka jibuka lom cabeueng di samarinda","label":"neutral"},{"id":109,"text":"Teumpat nyoe ka jithee that bak mahasiswa. Saweueb selaen mangat yumpih ka murah meunurot lon, bereh.","label":"positive"},{"id":833,"text":"Meumacam bagoe piasan seni nyang dipeudeuh bak lantai phon dan kedua cukop menarek. Lheueh nyan di leuen luwa le cit piasan nyang jeuet takalon. Pemandangan nyang peulale mata, dan uroe nyang deurui peugot teumpat nyoe cukop rame ureueng galak.","label":"positive"},{"id":951,"text":"Lon hana galak keu peulatih nyang jinoe, strategi nyang jipeugotjih han juet tangui keu ngon peutalo lawan.","label":"negative"},{"id":229,"text":"Nyoe teumpat seumajoh keu ureueng nyang preh awak rumoh nyang teugoh geubeulanja. tapi kon teumpat keu ureueng galak seumajoh nyang mangat-mangat. Di Jakarta that le tempat seumajoh nyang leubeh mangat dan yum jih pih jioh that leubeh murah.","label":"negative"},{"id":492,"text":" Meunyo Droeneuh ka lheueh transaksi kirem, peuteuntee cek keulayi alamat bak resi sigohlom neutinggai counter jne pondok timur beh","label":"neutral"},{"id":212,"text":"Sipak keudeh sipak keunoe, poh keudeh poh keunoe. Rupa-rupajih, maseng-maseng na buet nyang dipeusom keudroe-droe. Cukop icah!","label":"negative"},{"id":388,"text":"Palak kon seubab droen. Tapi Persis dipeutalo le PSSM. Hana mangat ate, hana get teungeut, hana selera gara-gara PSSM!","label":"negative"},{"id":954,"text":"Boh pulsa ret atm bca bunoe poh 17.48 trok 'an jinoe goh ditamong, jeuet tulong neucek? Teurimong gaseh","label":"neutral"},{"id":37,"text":"Senin bengeh loen i pasoe ngen kegiatan wawancara, segolom jak u lokasi loen harus pesan gojek dan suasana manteng ujen","label":"neutral"},{"id":561,"text":"Tempat nyang paleng cocok meunyo mita makanan deungon dana teubatah tapi pueh, disinoe meuragam pilihanjih, mulai dari peunajoh khas daerah di Indonesia sampoe peunajoh moderen.","label":"positive"},{"id":980,"text":"Lon eu le ureuengngui indosat keunong koh pulsa, weueh.","label":"negative"},{"id":807,"text":"Tempat nyang cuko alami, ngon menu nyang le macam, rasa nyang pah. Lon galak keu bandrek jagong, jagong nyang mameh dipeusaji suum-suum. Na meubagoe macam peunajoh tradisional nyang ka jareueng ta eu.","label":"positive"},{"id":982,"text":"Bapak nyoe geupeugah haba hana ilop lam akai! Ureueng jiculek mantong pike soe culekjih. Teori dari pane nyan?","label":"negative"},{"id":66,"text":"Tempat jih rayeuk, Buka si uroe malam, Cocok untuk duek pajoh kueh. tempat duek jih kursi lepon nyaman. man sayang lee that mahasiswa peuget tugas inan, jadi jareung kosong tempat menye malam.","label":"positive"},{"id":479,"text":"Hana untong lon seutot rombongan jak u bali that glak","label":"negative"},{"id":172,"text":"Beuthat pih kop meuputa untuk trok bak teumpat nyoe tapi teubayeue ngon suasana seungue, teunang ngon suasana udara dairah manyangjih, nyang keubetulan lon biasa meunyo pajoh diluwa  pasti pah uroe keurija saweueb  bek that rame tapi minusjih hana live musik. Keu makanan sep mangat dan keuluarga pih sep geunikmati.","label":"positive"},{"id":519,"text":"That pah tapajoh ngon keluarga tanikmati makanan nyang dihidang ngon rasa nyang mangat sarat tapeugah haba peugadoh hek lheueh takeureuja siuroe peunoh, pokokjih that bereh.","label":"positive"},{"id":715,"text":"Jak u restoran nyoe hana tom bosan, peue lom bak malam aleuhad kamoe saboh keuluarga that galak tempat nyang na live musikjih. Suasanajih pih hana meuubah dari thon keu thon. Makanan nyang dipeusaji pih teutap saban, mulai dari menu eropa sampoe menu khas indonensia teutap galak. Porsijih pih han talo le.","label":"positive"},{"id":641,"text":"Meunyo kalon muka ureueng nyoe cit beungeh that","label":"negative"},{"id":348,"text":"Peunajoh India bak lon hana mangat. That jai bumbujih.","label":"negative"},{"id":22,"text":"Kamoe man sekeluarga troh u tempat nyoe ka jula malam dan hana resto laen yang buka. Rupa jih ka poh 10 (siploh) malam pih tempat nyoe manteng macet, tempat parkir punoh dan hana tempat duek karena punoh cit. Ureng kerja karena ka hek muka ka meukrot. Alahai. Akhir jih makanan kamoe me u hotel.","label":"negative"},{"id":620,"text":"Ohh iya, loen keume fitur cetak resi otomatis dipueget","label":"neutral"},{"id":126,"text":"Awai thon nyoe bakti budaya djarum foundation keurijasama ngon garin workshop","label":"neutral"},{"id":83,"text":"dengan bloe Morinaga chilkid dan Chil School sejumlah 500 ribee rupiah, mak akan geuteumeu hadiah gopay 50 (limong ploh) ribee rupiah","label":"neutral"},{"id":966,"text":"Jinoe wisatawan nyang galak diving that kecewa ngoen kondisi teluk ambon nyang deuh lagak padahai kuto","label":"negative"},{"id":493,"text":"Rekomendasi pajoh bu leuho ala indonesia, pilehan makanan le taht tinggai tunyok mantong. Paleng le lam beuntuk gorengan, miseue dabeuh dalam, manok goreng, tahu goreng dll. peralatan makan nyang jingui ala model jameun dilee, lagee pireng seng, glah seng, teuingat masa dilee, Peulayanan bagah. Mantap","label":"positive"},{"id":466,"text":"Teumpatjih mangat taduek, that deurui leupie keunong angen. Konsep teumpatjih lagak, vip roomjih hayeue that. Instagramable that teumpatjih. Pah keu teumpat duek-duek ngon rakan, keularga, cewek. Masakanjih hana kureueng, yum pih hana meuhai. Kak kasirjih pih rumeh that.","label":"positive"},{"id":672,"text":"Nyan tuha bangka ka meubee tanoh hana thee-thee nyo, manusia brok paleng brok.","label":"negative"},{"id":581,"text":"Hana sunlight ngon mama lemon, garnier men turbo oil control pih jeut keu sabon rhah jaroe lheueh magun, bit keuh licen lheueh keunong minyeuk","label":"neutral"},{"id":379,"text":"Batagor Kingsley mangat that dan awak rumoh lon sekalian awak Jakarta pih galak. Tiep meujak u Bandung, keluarga dan rakan-rakan loen sabe dilake bloe Batagor Kingsley","label":"positive"},{"id":858,"text":"kupi nyang paleng mangat inoe nakeuh kupi pokat ngon kupi pisang. kupi jampu pokat hana roh peuget rasa kupijih gadoh, pah keu lidah lon nyang galak kupi teujampu-jampu. ragam makanan nyang dipeusaji pih mangat, nyang paleng lon galak kentang gurengjih untuk yum nyang cukop murah","label":"positive"},{"id":311,"text":"Jih dipeucrok peuget mie gureng jumbo padahai meunyo nyan hana troe miseue saboh sagai.","label":"neutral"},{"id":261,"text":"Watee jak u rumoh makan nyoe dipakat le ngon ganto lon. Watee lon rasa mie nyoe teurasa cita rasa nyang cukop nikmat. Sayangjih watee nyan, mie jih brat masen. Sehingga mie yang mustijih mangat hanjeuet lon rasa. Untuk suasana teumpatjih termasuk biasa mantong. Meunyo untuk yumjih termasuk meuhai. 2 mangkong mie yum jih rp 95.000 .","label":"negative"},{"id":582,"text":"Driver nyoe han jitem cok barang dari bunoe leuho kon, tulong neutindaklanjuti","label":"negative"},{"id":414,"text":"Beungoh nyoe hek that nyang mangat bek tapubuet sapeue","label":"negative"},{"id":155,"text":"Bidueng Droeneuh kon di donya politek bangai!","label":"negative"},{"id":351,"text":"Hawa that neuk cuba manok nyang mit hanjeuet dipajoh. Mustijih, awak kereuja tanyong dilee peu keuh keuneuk nyang keueung peu han sebab na dua pilihan. Lheuh nyan lon lakee dua manok panggang nyang hana keueung. Allahu! Manok nyan lagee cuma dicroh lheuh nyan di boh kicap. Ka gadoh hawa.","label":"negative"},{"id":857,"text":"Bak awai lon ragu ngon pelayanan nyang bagah disinoe, tapi jeuet lah. teupat watee. Lon tuwoe peu jus lon pesan tapi bak lagee jus campu-campu meunan keuh, jeut cit lah. dan makanan pih mantap. ohya nyoe awak nyan jok es krim pre. jeuet neuci tanyong bak awak kereuja. galak.","label":"positive"},{"id":248,"text":"Lon jak u Bandung baroe, baro troh hawa pajoh bu inoe. Kamoe seumajoh di valley suki. Troe, mangat, awak preh jamee pih rumeh, dan peumandangan jih cukop hayeue meunyo ta duek toe ngoen tingkap. Dengon yum seureutoh sikureueng ploh ribee rupia keu sidroe ureung yang ka dengon pajak jeuet ta seumajoh ube puaih droe, carajih lagee hanamasa tapi leubeh that hayeue teumpatjih.","label":"positive"},{"id":280,"text":"Mumang ho meujak untuk seumajoh bak teumpat nyang hayeue, makanan mangat dan yum pih murah? keunoe ju. lon ngon pasangan cukop menikmati. Awak jak pih ladom aneuk muda jadi meurasa muda cit lom.","label":"positive"},{"id":11,"text":"Dari sagoe letak\/lokasi cukop mudah ta cari. Gedong dan asoe barang di dalam jih menarik, pue lom na taman ubet di dalam jih yang i tamah ngen tempayan yang na ie di dalam dan mengalir sabee. Peuget suasana jadi tamah romantis dan mangat hatee. menu makanan yang di bi pih lumayan lee dan rasa lumayan mangat.","label":"positive"},{"id":739,"text":"Menu kureueng le, meunyo jeuet beu na menu sushi ngon porsi ubiet 2 krak. Meudeh beu na peulengkap, wasabi, campli deudak. Jadi sebeutoijih kureueng istimewa.","label":"negative"},{"id":881,"text":"Baro phon nyoe lon pajoh bu bak warong nyoe. Kon konsep kafe atawa resto tapi geupeudeuh bahwa nyoe warong nyang peusaji makanan tradisional.","label":"neutral"},{"id":54,"text":"Loen jak u maxi s resto ngen keluarga, rupa jih inan na khanduri ulang tahun nikah jadi jih punoh that tempat. Pelayanan jih hana geut. Seharus jih menye memang ka punoh, awak resto peugah bak pelanggan segolom pelanggan parkir moto\/honda saat nyan teuka i ujen, jadi jarak tempat parkir ke resto cukop juoh. Menye perle tutop sementara selama khanduri berlangsung.","label":"positive"},{"id":660,"text":"Telkom hackanton nakeuh saboh program jipeugot le telkom indonesia nyang meutujuan keu aneuk muda nyang carong lam bideueng teknologi informasi atawa pemograman keu peukeumaang peurusahaan reunteh atra awak nyan","label":"neutral"},{"id":704,"text":"Meunyo ie hana nyang lon galak. Manok gureng pih biasa mantong. Na saos keju tapi lon hana galak saos keju inoe. Hana mangat.","label":"negative"},{"id":805,"text":"Rumoh makan keluarga nyang cukop disarankan, pemandangan sekelilengjih lagak, jambo-jambo nyang nyaman, makanan nyang dipeusaji pih cukop mangat, peue lom meunyo malam uroe pemandanganjih that lagak.","label":"positive"},{"id":444,"text":"Lon piyoh bak restoran nyoe watee bu malam saweueb roh liwat bak rot  jak u hotel lon dom, saweueb ka deuk Lon ngon rakan akhe dudoe pileh piyoh bak restoran nyoe. Rasa makananjih biasa mantong, kamoe jiyue bayeue dilee beuthatpih kamoe gohlom lheueh pajoh saweueb ka rap toe jeuem top.","label":"negative"},{"id":699,"text":"Nyum phon watee dom disinoe, check in hanjeuet poh 2 uroe saweueb nyang dom awai teulat check out, hana sapeue pih nyang jipeutaba le staf watee kamoe suwah preh sijeuem preh kama jipeugleh. Lheuh nyan jipeugah cit bahwa restoran top poh 5 seupot sampe nyo keuneuk peusan makanan keu makan malam suwah sigohlom poh 5 seupot. sep luwat.","label":"negative"},{"id":227,"text":"Meuteumee jak u kuta Bandung tanpa peunajoh sapeue, hana hayeue. Kafe halaman, gepeusaji peunajoh Indonesia, gado-gado jih mangat, bada ngon keju pih mangat, lheueh nyan saboh glah kupi sarat tapreh troh rakan pih cukop hayeue.","label":"positive"},{"id":612,"text":"Setuju maken ji ek fase wajar menye tiket ji ek. Tapi, yum dasar di saat fase penyisihan ka mehai. Aci bandingkan yum menonton di Malaysia,Thailand.","label":"negative"},{"id":6,"text":"Loen ngen peuromoh meuhet jak u restoran nyoe watee kamoe sekeluarga jak u Pontianak minggu baroe., kerana watee kalen penilaian bak Trip Advisor Abang Kepiting nyan restoran populer di Pontianak. Sekitar poh 7 malam loen ngen ineng ka troh inan dan suasana restorant yang hana that terlalu lee rame cuma di 4 boh meja yang na ureng, sebab loen ngen ineng kemeu suasana teunang duek dua saling peugah ba.","label":"neutral"},{"id":562,"text":"Lon troh u rumoh makan nyoe watee karap toe jeuem pajoh bu leuho. Phon lon teuka cuma na meupadum droe sagai ureueng teungoh pajoh bu. Tapi 'oh ka watee pajoh bu leuho ka peunoh ngon ureueng Kota Makassar. Deungon jaijih ureueng makasar pajoh bu disinoe tateupeue bahwa rumoh makan nyoe tempat favorit di Kota Makassar","label":"positive"},{"id":378,"text":"Tiket Waterboom PIK Jakarta dipeugah ka diek","label":"neutral"},{"id":381,"text":"Tempat agak jioh dari Kota Bandung dan jinoe kana dua pinto tamong untuk jeuet jak u The Peak ngon total limong ribee rupia. Nyoe lagee dipaksa untuk jok peng nyang hana jeulah seubab gata hana akan jeuet lewat u The Peak miseue hana ta lewat pinto tamong nyoe.","label":"negative"},{"id":211,"text":"Data leungkap, bak ta pateh KPK nyan jiseumeungeuet. Kasus nyoe diaudit ka siploh thon u likot dan ka leungkap. Seubab lheueh nyan na audit aliran dana ngon tujuan yang meuteuntee. Meunyoe ek kon tinggai audit teuma. Kajeuetlah. Kasus century nyan cit ayeb nyang dipeujeut keu peulindong awak laen.","label":"negative"},{"id":418,"text":"That geuyue, masakan beutoi-beutoi mangat that! Tanyoe duek bak jambo nyang diateuh pah watee mata uroe lop, makan malam sirang kalon matauroe lop. Lagak that.","label":"positive"},{"id":438,"text":"rcti leupah le iklan hana jeulah, that meungganggu","label":"negative"},{"id":78,"text":"Geut, selaen wisata wahana loen galak cit wisata kuliner. Sejak loen jak u Bandung kuliner yang paleng loen cari adalah Siomay dan Batagor. Mungkin menye batagor loen ka akrab ngen batagor Kingsley yang rasa jih meu legenda. Untuk urusan siomay, rasa jih hana salah menye peulancong pemangat pruet di balee siomay nyoe. Seperti judul jih. Tekstur jih lembut, bumbijih pas meukeneng that.","label":"positive"},{"id":830,"text":"cukop ligat dihideung,pelayanan get dan nyang ka teuntee makanan pih mangat. meunyo yum ka cocok sibandeng ngon rasa.","label":"positive"},{"id":854,"text":"Keuneuk beungeh ke indosat, ka dua uroe sinyal meunoe that","label":"negative"},{"id":150,"text":"Ka bangkrot ju mantong Indosat, di teumpat lon mantog sinyal gadoh tiba-tiba kadang gadoh kadang na, padahai dairah kota semarang","label":"negative"},{"id":437,"text":"Transaksi bloe pulsa PLN prabayar ret mandiri mobile hana efisien saweueb suwah telpon 14000 untuk meuteumee hana tokenjih \/ hana otomatis.","label":"negative"},{"id":334,"text":"Hana meuceh duek meupakat nibak ruang meutop, musyawarat bak rumoh makan pih hayeue. Bek tuwo pesan bu gureng dendeng ngon te tarek.","label":"positive"},{"id":867,"text":"Samsung Galaxy S ka diteubiet beuklam. Lon keucewa desainjih biasa mantong. Harapan lon cuma teuwujud 70%. Rugoe teuba-ba lam lumpoe.","label":"negative"},{"id":665,"text":"Sayang restoraanjih kuto. Kalon keuraleuep ubiet toe pireng-pireng sayur gleh nyang jingui hidang makanan. Na keuraleuep ubiet cit bak teumpat duekjih. Taharap beu jipeugleh.","label":"negative"},{"id":689,"text":"Nyo yumjih 120 ribee. Ka lheueh lon cek cit bak Tokopedia.","label":"neutral"},{"id":213,"text":"Seunang that jeuet ta top perjalanan  geutanyoe di Bandung ngon tasaweue the valley bak tanggai dua buleuen siblah. Uroe nyan keuh acara tanyoe tameupisah ngon rakan-rakan nyang keuneuk pinah u kanto baro. Pilihan peunajohjih cukop meuragam tapi tuleueng rusok memang laju jeut keu pilihan lon. Bak kheun lon, yum jih meubandeng deungon rasajih. Brat mangat.","label":"positive"},{"id":139,"text":"Kapal km fungka permata v tutong, paleng dit 13 droe meuninggai","label":"neutral"},{"id":84,"text":"Smomasi yang dilayangkan Rohayani, ureng candu rukok, ke PT Gudang Garam, tbk dan Pt Djarum belakangan nyoe itubit masalah laen\/baro.","label":"neutral"},{"id":702,"text":"Pakek kareutu BCA hana untong, nyang na cit rugoe rayek.","label":"negative"},{"id":424,"text":"Restoran nyoe kon teumpat makan biasa mantong, keu teumpat wisata cit. Neuduekjih pih leupie, teumpatjih pih bereh, mangat, ngon peumandangan nyang menarek. Menu nyang geuseudiya pih meumacam bagoe makanan nyang mangat. hana payah preh trep ka geuhidang makananjih.  Yum pih relatif hana meuhai. Keu teumpat meufoto pih lagak.","label":"positive"},{"id":498,"text":"Lokasi mudah tajak, peunataan restoran lagee rata-rata yang ka na, menu makanan variatif dan makananjih mangat, yum murah","label":"positive"},{"id":777,"text":"Ya cit sabe salah, 'oh macet meupep-pep, 'oh hana macet ka hireuen.","label":"neutral"},{"id":948,"text":"Rumoh makan nyoe na di jalan abdurahman saleh, teumpatjih mangat ngon gleh, menu masakanjih le. Rasajih seb mangat, yum pih sabe ngon nyum masakanjih.","label":"positive"},{"id":808,"text":"Kadang roh teupike kiban rasajih jeuet keu ureung inong bak tempat gym. Le that ureueng agam nyang neukalon. Musti hana nyaman.","label":"negative"},{"id":846,"text":"kamoe meujak u restoran nyan, meupakat keluarga aduen lon. Awak nyan bandum galak kualitah makanan disinoe. Kamoe pesan udeueng gureng boh itek masen dan rasajih leubeh mangat daripada restoran hotel bintang limong. Sangat disarankan.","label":"positive"},{"id":363,"text":"Pelayanan cabang nyang na di Jakarta lagee nyan. Hana jeuet keu saran meusagai.","label":"negative"},{"id":544,"text":"Rakaan lon dilamar keureuja di Tokopedia.","label":"neutral"},{"id":153,"text":"Kon bisnis keuluarga mantong. Tapi geujaga keupeuntengan neugara ngon masyarakat hana geupeupok ngon keupeuntengan global.","label":"neutral"},{"id":752,"text":"Na di lingka gle sehingga udara ngon pemandanganjih leupah nyaman, dan le cit pilihan peunajoh nusantara, na cit steak ngon pasta na cit.","label":"positive"},{"id":662,"text":"Jroh, teurimong gaseh ka neujaweueb sep leungkap ngon jeulah","label":"positive"},{"id":255,"text":"Manok gurengjih mangat, boh trung teucroh pih. Sayang keuneuk ci jengkol teucroh ka hana lee. Oh ya, jus boh reundong pih seugar","label":"positive"},{"id":780,"text":"Beungoh seulanyan cit hana tom dame, mulai dari sok jilbab hana meusaneut, jalan macet, transjakarta arah u senayan rame astaghfirullah, absen telat lewat poh 8, hana ikot doa beungoh.","label":"negative"},{"id":896,"text":"Cemburu nyan hana mangat rasajih. Ceumburu nyan pajoh ate. Cemburu nyan saket, meunyo hana tapeugah","label":"negative"},{"id":90,"text":"Keunggulan Holycow dibanding resto steak laen adalah wagyu jih yang mantap. Favorit loen adalah wagyu sirloin steak yang jeut ta nikmati ngen saos kulat. rasa jih manta. Sie jih tebai ngen aneuk jagong ruboh, sayor bayam dan boh gantang. Mangat dan matap","label":"positive"},{"id":999,"text":"Hai ditha, kamoe bri thee bahwa nyang neubayeue ka tamong lam akun rekening kamoe tapi goh meuhase peusan.","label":"neutral"},{"id":127,"text":"cuma meunyo singoh keuneuk mita, jih na bak rak nyang toe cream wardah blahdeh ngon rak lotion citra, nong","label":"neutral"},{"id":340,"text":"Rumoh makan ngon konsep jamboe Nyang na di dalam komplek rumoh. Peunajoh nyang dipeusaji cukop meragam mulai dari makanan sunda, makanan barat, dan na laen lom. Udara cukop leupi bak malam uroe atawa watee jitoh ujeun sehingga leube get ba jaket. Antara saboh jambo keu jambo laen rotjih meubatee sehingga kadang licen watee ujeun.","label":"neutral"},{"id":207,"text":"Teumpatjih nyaman that, makanan jih mangat, kupi pih mangat. Pah that keu duek-duek dengon ngon-ngon atau keu peunajoh malam.","label":"positive"},{"id":258,"text":"Menuyo kuota lon singoh hana jipulang, lon hawa ku dhot-dhot indosat nyan","label":"negative"},{"id":701,"text":"Tempat jih sep meuseuniya, makanan pih mangat. Keu ureung yang galak peugah haba trep-trep, pah that inoe na lee tempat duek meu-aleu yang nyaman ngoen udara yang deurui.","label":"positive"},{"id":727,"text":"Nyum makanan cukop mangat. Lokasi cukop strategis toe eskalator ek ngon tron mal. pih pah, ban mandum get.","label":"positive"},{"id":496,"text":"Hai, nyo, silahkan Droeneuh jeuet neuci bayeue pdam bak bukalapak","label":"neutral"},{"id":197,"text":"Enkaolshop, teupeucaya, barang get-get","label":"positive"},{"id":301,"text":"Aslijih basa nyoe na di jalan karapitan yang lon teupeue, jinoe cit ka na di bak padup boh tempat di Bandung. Makananjih kon cuma bakso, tapi na cit makanan tambahan laen. Untuk rasa pih hana that istimewa. Meunyo yum untuk ukuran yum bakso di Bandung tegolong meuhai. Meutamah lom ngon peulayananjih nyang hana that get di Ciwalk.","label":"negative"},{"id":274,"text":"Seharusjih mantong na hak untuk meuteumeu peng balek 5 juta ngon cara berlangganan paket iplan 500 selam dua ploh peut jeum kak. Dan jeuet neu angso nol persen pakek cc bca, bni, mandiri, cimb niaga.","label":"neutral"},{"id":871,"text":"Hana teulah cit tapajoh bak solaria, tempat gleh, pah keu keluarga cit. Makanan pih bagah lheueh 'oh ka tapeusan.","label":"positive"},{"id":507,"text":"Peucat ju dari pulisi, daripada peubrok nan korp.","label":"negative"},{"id":845,"text":"Teulah bunoe jak u keude nyan. roh teubloe barang hana teungui, seubab hawa mata sagai maka roh teubloe.","label":"negative"},{"id":905,"text":"Pajoh bineh jalan, makananjih hana mangat, peulayanan hana get, yum meuhai.","label":"negative"},{"id":111,"text":"Untuk lakee kerjasama \/ sponsorship ibu elsa jeuet neuhubungi: Pt. Bank mandiri persero tbk corporate secretary","label":"neutral"},{"id":595,"text":"Peuteubit teuma lah indomie goreng sate. Meumita-mita ka hana le. rasajih mangat dan beda ngon ata merek laen.","label":"positive"},{"id":19,"text":"Bengeh-bengeh lon ka keume bungeh ngen Telkomsel","label":"negative"},{"id":670,"text":"Prehjih trep, makananjih trep cit, nyum makanan biasa mantong, hana meuhai","label":"negative"},{"id":284,"text":"Leupah gawat XL lawet nyoe, payah ta gantoe provider laen, meuhai tok tapi kualitah cukop brok","label":"negative"},{"id":252,"text":"Geuritan mutiara timur malam, sby - bnywangi eksekutif tapi teumpat duekjih kuto that. Hana sibandeng deungon yum nyang brat meuhai, cukop brat keucewa.","label":"negative"},{"id":117,"text":"Lon pileh teumpat makan di saung ngon peumandangan blang peusan bu timbel komplit, surabi oncom ngon colenak peusanan trok hana payah preh trep. Tapi lon keucewa ngon apamjih, Diluwa ekspektasi lon, hana mangat","label":"negative"},{"id":684,"text":"Brok that peulayanan pos indonesia jinoe","label":"negative"},{"id":554,"text":"Nyoe ndihome lon na gangguan lom. Lon teungoh na buet tiba-tiba putoh sambungan, mirah meublet-blet. Baro na meusiminggu get wifi, ka gangguan lom. Indihome telkom lawet nyoe brat that gangguan sang,bayeue sabe meuhai, teulah teuh.","label":"negative"},{"id":337,"text":"Menurot lon Bebek garang nyoe na ragam pilihan itek yang cukop le. Lon galak paduan itek ngon sambi jih, rasajih pah. Yum jih kisaran dua ploh sampoe lhee ploh ribee dan meunyoe bak lon cukop sibandeng ngoen rasa makanan inoe.","label":"positive"},{"id":837,"text":"Pah untuk duek pakat, walimah, poto-poto. Suasanajih tenang, santai, dan leupie.","label":"positive"},{"id":967,"text":"Tiep go jak keunoe adak jeuet beutrep, bek bagah tawoe. Peulayanan ramah, teumpatjih nyaman.","label":"positive"},{"id":577,"text":"Rumoh makan nyoe dipeusedia makanan khas Bali tapi brat that ditamah ngon hai laen sehingga bak tarasa sang cuma untuk dipeupah nyum ngon lidah ureueng nyang kon awak bali. Lhee on gamba yang lon peudeuh nyan makanan nyang kamoe pesan.","label":"neutral"},{"id":578,"text":"Pat-pat tempat nyang dipeusedia steak pereulee watee trep sigohlom dipeusaji, bak tempat nyoe menurut lon termasuk cukop bagah dan sesuai ngon lidah dan balum. Lon tom preh ngon troh 2 jeum disinoe tapi hana terasa seubab makanan lagee dipeutuwoe watee lon. Hehe","label":"positive"},{"id":692,"text":"Meunyo keumeung bloe ubat jak mantong bak kimia farma nyang di ujong jalan nyoe","label":"neutral"},{"id":380,"text":"Pelajaran matematik aneuk sd lawet nyoe payah-payah that","label":"negative"},{"id":755,"text":"Restoran disinoe sabe peunoh seubab lokasijih pah that bak pinto tamong mal. Rasa bubur leupah mangat. proses  dari order sampoe geuhidang pih cukop bagah.","label":"positive"},{"id":788,"text":"Nyan keuh nyan lon teungoh goga maka lon peugot story lagee nyan","label":"negative"},{"id":616,"text":"Untuk yang tengeh jak u Cirebon dan mita tempat yang mangat parkir jih dan makanan jih pereulee bagah, lebeh geut jak keuno karena parkiran luah dan suasana nyaman","label":"positive"},{"id":396,"text":"Mm cut ate meunyoe tajak keunoe sabe payah preh: Mie jih leupah keueung. Hehe tempat duek pih kajeuet ta tamah supaya hana payah bak preh le","label":"negative"},{"id":259,"text":"Cit nyata kamoe na le tanoh inoe, peu meuheut droeneuh?! Makajih, keureuja ngat na le peng lagee kamoe, bek jeuet kheun keu gop mantong.","label":"negative"},{"id":850,"text":"Restoran the valley nyoe pemandangan u kotajih nomboi 1. Tanikmati suasana malam uroe ngon lampu klap-klep leupah lagak.","label":"positive"},{"id":289,"text":"Meunyo tajak u semarang wajeb tacuba mie kocok nyoe, meunyoe bak lon nyoe keuh yang paleng mangat. Bah that pih teumpatjih bak bineh-bineh warong, lheuh nyan untuk tapajoh payah ta useuha bak tamita bangku, tapi sibandeng that deungon yumjih. Kukut jih le, kuah jih meunyum, dan mie jih pipeh. Yum jih pih murah. Memang paleng mantap mie kocok di semarang.","label":"positive"},{"id":0,"text":"Ureng yang cemucui nyan ka dipastikan nan jih Lulung","label":"negative"},{"id":647,"text":"Memang lagee ka geutakeudi hanjeuet pajoh mie gureng, padahai cit reuboh miejih. Ek jeuet leumiek that.","label":"negative"},{"id":643,"text":"Nike jipeuteubiet produk sipatu baro","label":"neutral"},{"id":532,"text":"Watee lon jak u restoran nyan, peulayanjih ditanyong bak lon untuk padup droe.","label":"neutral"},{"id":217,"text":"Ruti bakar duti nyoe cit ka na dari jameun kon disinoe. Rutijih biasa mantong. Tapi pilihan jih cukop le. Peu mantong na. Meujan mumang rasa peue nyang meuheut tapileh. Na dimeukat kanji cit. Jeut lah.","label":"positive"},{"id":901,"text":"Abeh kuota bak lon kalon foto-foto nyang peuiri lon mantong. makanan mangat-mangat peutijoh ie babah","label":"negative"},{"id":596,"text":"Lon that galak pajoh bu di rumoh makan nyoe, makananjih meumacam bagoe, rasajih mangat, dan yum hana that meuhai.","label":"positive"},{"id":952,"text":"Kureueng pah meunyo tajak u bandung hana tarasa batagor. Batagor burangrang nakeuh salah saboh nyang nyumjih mangat, saosjih pih mangat.","label":"positive"},{"id":112,"text":"Nyang pajoh rame, antri, menu masakan, masakan standar lagee di rumoh. Rasa biasa mantong. Yum hana sesuai ngon kualitas rasa.","label":"negative"},{"id":912,"text":"Jeuet lon peugah nyoe restoran nyang pah keu keuluarga. Sira peurumoh lon meubloe bungong jaroe, jeuet lon pajoh bu leuho bak resto nyoe. Aneuk-aneuk lon jeuet jimeu'en bak teumpat maen ngon tiket murah.","label":"positive"},{"id":635,"text":"Teumpatjih rame that, makanan le macam. Desain ngon lingkungan mangat. Udara leupie, le teumpat meuen aneuk miet.","label":"positive"},{"id":386,"text":"Get kak, neutem preh untuk masalah bak provider telkomsel nyang akan ditanggapi le rakan kamoe.","label":"neutral"},{"id":38,"text":"kasihan anggota Ungu jinoe ka sepi buet gara-gara i tinggai lee Pasha","label":"negative"},{"id":471,"text":"Meunyo na pulsa le, peuudep wifi keu bandum ureueng ngat jeuet buka internet","label":"positive"},{"id":176,"text":"Menkeu geupeugah bawa leumoh rupiah leubeh meupeugroh bak defisit transaksi ijak","label":"neutral"},{"id":392,"text":"Beungoh-beungoh di tol Cipali ka brat macet, peuget palak mantong.","label":"negative"},{"id":934,"text":"Bhah gantoe rekening bayeue autodebet BPJS, Bapak Luqman jeuet neujak u kanto cabeueng Bank Mandiri  lakee autodebet nyan beh. Ngat jeuet jitop rekening dilee.","label":"neutral"},{"id":785,"text":"Moto nyang kayem diba le Jeje nyan merek toyota wareuna krem.","label":"neutral"},{"id":245,"text":"Suasana blang ngoen gle, na wine cellar jih. Tapi makananjih meuhai, mustijih kualitahjih jeut leubeh get seubab ka jai restoran nyang meuhi lagee ata nyan di Bandung.","label":"negative"},{"id":469,"text":"Paleng luwat meunyo na ureueng peugah haba sirang ba honda peue lom meunyo jalanjih ubiet","label":"negative"},{"id":679,"text":"Peulayanan kureueng aktif, kureueng ramah lom kureueng jeuet jipeutrang menu makanan nyang na, sampe jamee meunyum hana jihiroe.","label":"negative"},{"id":597,"text":"Restoran leupah get, pemandangan deuh u kota Bandar Lampung, that lagak 'oh malam uroe. Suasanajih tenang, ruangan pih lagak that dipeungui. Lon galak that keu tempat nyoe.","label":"positive"},{"id":650,"text":"Calon pelamar cpns cit jeuet dapeuta bak 1 ngon 1 formasi jabatan","label":"neutral"},{"id":58,"text":"Makanan jih lumayan, loen pesan springg roll agak meuminyek, yum makanan utama cukop mehai. Gedong jih geut tapi lokasi jih hana that geut sehingga tempat nyan sabee sungue. Watee pesan sebaik jih peugah beu trang\/ beu jelaih, sebab yang terjadi bak kamoe, kamoe pesan 2 tapi terimong 3 ( lheei). ureng kerja that rumeh, tapi sikap kasir meri aneh. mungkin loen han akan balek lee.","label":"negative"},{"id":191,"text":"Eungkot gurami teutot ngon kuwah on rumpuen nyang geuhidang di red s dipo nyang lon bloe watee pajoh bu leuho bak buleuen november 2012, rasajih oke, kureueng bak campli sambai ngon sayur lagee: Timun, tomat ngon on rumpuen meunan cit jeruk bak es jeruk kureueng segar.","label":"positive"},{"id":246,"text":"Karya bakti BCA finance posisi relationship officer ka dibuka lowongan untuk dipeuduek u pekanbaru","label":"neutral"},{"id":470,"text":"Pajoh bakso sirang peugah haba ngon rakan-rakan. Teumpatjih mangat taduek. Yumjih  hana that meuhai.","label":"positive"},{"id":450,"text":"Teungoh proses hukom, warga tamansari bandung jiteugon jikeuneuk gusur","label":"negative"},{"id":930,"text":"Uroe nyoe keuneuk meubloe bak toko nyan ngat jeuet meuteumee alat maguen hayeue dan meuteumee jak meuen u Beulanda.","label":"positive"},{"id":420,"text":"Bek 'an 1 jeuem, puta stories nyang cit padum detik sagai loadingjih trep that, indosat luar biasa","label":"negative"},{"id":416,"text":"Han glak dan that meupesona. tiep go tajak u congo cafe. Teumpatjih teunang. Nyaman. Ci neujak malam. Leubeh romantis. Meunyo ba pasangan","label":"positive"},{"id":863,"text":"Yumjih cukop murah dan pilihan makanan pih Tempat pajohjih dipeungui deungon get dan unik.","label":"positive"},{"id":946,"text":"Teumpatjih kureueng gleh. Jak keunan payah bacut saweueb rawan macet. Jadi pike dua go meunyo keuneuk gisa lom.","label":"negative"},{"id":136,"text":"Tim lon akan meupeugot makan malam teme di burgundy. Daripadi sisat, lon ngon sektareh lon ci cek teumpat dilee siuroe sigohlom acara. Sekalian cit tes makanan. Perjalanan jioh macet. Trok keunan peumandanganjih oke. Tapi layout restoran biasa mantong.","label":"negative"},{"id":63,"text":"Loen pakek BB tipe 9210 (sikureng dua siploh), loen dapat info dari baroe, ka na biaya gprs.","label":"neutral"},{"id":85,"text":"Hape loen Lenovo, rheut lam got pas ban 2 minggu baro meubloe, rheut di aspai watee balap honda sampek asoe hape meruah-ruah. Hape lon manteng bertahan, mantap memang Lenovo.","label":"positive"},{"id":824,"text":"Batagor jih rayek-rayek dan siejih leupah meunyum. Mantap. Bumbujih mangat. Pah meunyo tahideung keu peunajoh seupot.","label":"positive"},{"id":323,"text":"That hek malam nyoe.","label":"negative"},{"id":260,"text":"Lon ka lheuh kukirem email kuomplen seubab telepon hantom jitamong.","label":"neutral"},{"id":7,"text":"Porsi bhieng jih lee, sekitar 100 ribe\/porsi. Udeng bakar jih mangat. Bumbu pih lee rempah. Yum dan rasa bersaing lah ngen Perahu Seafood di Jalan Sumatera.","label":"positive"},{"id":225,"text":"Rizal Ramli geupeucrah cara peusabe yum breueh","label":"neutral"},{"id":75,"text":"Loen sebgaia ureng Jakarta malee that ke oknum yang hana tanggung jawab yang kemeu  sweeping bobotoh","label":"negative"},{"id":812,"text":"Bali nakeuh salah saboh tempat tujuan wisata keu awak luwa nanggroe.","label":"neutral"},{"id":476,"text":"Jak kali nyoe lam rangka mita tempat yang rekom keu klien kamoe. Dari bandung kota memang sep jioh, tapi hai nyan na geulantoe ngon peumandangan nyang lagak watee malam, makanan ngon peulayanan bereh.","label":"positive"},{"id":724,"text":"Tempatjih memang agak meusom bacut bak sagoe peurumahan. Konsep tempatjih lagak, lagee rumoh gampong di Eropa ngon aleue dan binteh kayee. Hana meuceh di dalam, awak jak kunjong jeut cit geunikmati makanan bak bangku-bangku di area taman nyang geungui drom tuha.","label":"positive"},{"id":880,"text":"Kamoe meupubloe kabel hdmi premium simete bloe 2 pre saboh bak Rich Com Store.","label":"neutral"},{"id":526,"text":"Hana peduli. Pulang teuma pulsa lon. Nyoe nan jih meurampok. Paket telepon awak droen pih proteh","label":"negative"},{"id":680,"text":"On le macam jeuneh beuntuk.","label":"neutral"},{"id":55,"text":"Loen ngen keluarga coba pajoh makanan di Karamba rrsto karena supir moto sewa kamoe beri saran. Kamoe memang troeh ka agak  jula sekitar poh 21\/9 (sikureng)meskipun restorant golom i top atau ka siap-sap top. namun padup boh menu ka abeh. bahkan mak dan lakoe loen pesan bue timbel yang na kuah asam ka abeh dan iganto ngen sop sayor lee pihak resto. hana banyak pilihan yang jeut kamoe pileh. Kurang rekom.","label":"negative"},{"id":234,"text":"Meuubah status jeuet universitas, BSI gepeuget seminar motivasi","label":"neutral"},{"id":133,"text":"Warong bu jameun dilee tapi nyum teutaap sama mangatjih, manok ngon bu krecekjih mangat that, kadang lon seungaja bloe untuk bungkoh u rumoh","label":"positive"},{"id":765,"text":"Glak cit meunyo tiep beungoh arah, macet nyan cit ka jeuet keu makanan siuroe-uroe.","label":"negative"},{"id":546,"text":"Adoe lon jiteurimong di Teknik Lingkungan ITB","label":"neutral"},{"id":265,"text":"Tulong beubagah neu uroh pengaduan lon, sigohlom korban nyang dipeulaku gopayjih meutamah lom","label":"neutral"},{"id":798,"text":"Menu utama andalan awak nyan na keuh ayam betutu nyang jeuh tapileh ragam rasajih mulai dari nyang hana keueung sampoe nyang paleng keueung. Silaen manok na cit bebek betutu ngon macam bagoe rasa nyang sama.","label":"neutral"},{"id":67,"text":"Hana pernah jeut peugah gasa bak pasangan walau tujuan jih mayang atau memang tengeh betoi-betoi bungeh that karena saking hormat jih loen keu jih","label":"positive"},{"id":722,"text":"Baroe awak nyan didaftar beasiswa djarum","label":"neutral"},{"id":232,"text":"Kak Adit lon pesan Indomie saboh","label":"neutral"},{"id":35,"text":"Ohh nyee, diketerangan kan Note 3 Pro, man paken note 3 yaa? kecewa toke","label":"negative"},{"id":659,"text":"Ureueng agam pok ureueng ngon moto di prancis, 2 luka","label":"neutral"},{"id":25,"text":"Loen meuhet pajoh inoe. Watee pesan, sue sigam nyan bit brat ubit alahai hai hana jelas sagai meblop blop menan, haha. Loen pesan Mie Ayam  tamah 2 Bakso, cewek loen pesan bakso urat soun. Hana trep leuh nyan troeh makanan cewek loen dan hana sesuai bayangan.","label":"negative"},{"id":757,"text":"Rakan lon di keureuja bak gojek","label":"neutral"},{"id":703,"text":"Ya, ka lon hubungi ret halo BCA. Tapi hana jitem sambong dan pulsa lon dikoh cukop le meunyo ta telpon meuulang-ulang!","label":"negative"},{"id":957,"text":"Suasana leupie, ijo, segar, that cocok keu refresing watee tameuse dari rutinitas. Keu makanan nyang meuhai meunurot lon kon masalah saweueb lokasi nyang get leubeh peunteng","label":"positive"},{"id":330,"text":"Get that glak ngon donya nyang penoh ngon hai-hai munafek","label":"negative"},{"id":609,"text":"Ureng lawet nyoe lee yang hana peumulia gop","label":"negative"},{"id":332,"text":"Tempat nyoe dipeugah-peugah adalah tempat pajoh steak dan sie ngoen yum murah. Tapi nyatajih hana murah meunyo ta bandeng ngon kualitah sie nyang hana mangat. Siejih hana lumpok dan tabeue.","label":"negative"},{"id":869,"text":"Beungoh-beungoh ka icah seubab pelayanan bank cabang sanur hana profesional ngon brok that! Hana salah le that awak bri nilai brok","label":"negative"},{"id":119,"text":"Jak pajoh bu leuho ngon 6 keuluarga dari ureueng rayek trok aneuk miet. Kamoe meuteumee jambo nyang jioh diateuh. Jeuet tabayang kiban jioh jalan u ateuh nyang that hek. Teumpatjih memang lagak tapi lokasi jambo nyang jioh that dan hek tajak u ateuh. Saran lon meunyo jak keunan bek pah watee bu leuho saweueb pasti peunoh Yum makanan sep meuhai Tapi peumandangan kop lagak","label":"positive"},{"id":634,"text":"Steikjih sep mangat. Keude nyoe pah keu aneuk sikula atawa mahasiswa hehehe saweueb yumjih murah, makananjih oke.","label":"positive"},{"id":307,"text":"Menurot lon ta seumajoh inoe porsi jih le dan yumjih murah, lheuh nyan makananjih bagah troh dan tempatjih gleh sereuta luah","label":"positive"},{"id":264,"text":"Ureueng indonesia peureulee keu peumimpin nyang caroeng eu u keue, kon jeuet keu awak peuget khem","label":"neutral"},{"id":565,"text":"Tong dji dipeusedia meubagoe makanan ngoen ie jep, kon ie te mantong. Nyang le ureueng sarankan: Teh poci gula batu ngon bu gureng","label":"positive"},{"id":338,"text":"Lon kon ureung Nyang galak that sie kameng sebab hana ek lon com bee jih, tapi 'oh ta pajoh inoe lon lagee kon teungoh pajoh sie kameng! Sie lumpok dan hana meubee. Suasana rumoh makan pih hayeuE dan meuseuniya.","label":"positive"},{"id":156,"text":"Lon neuk top kartu kredit dari padum buleuen nyang ka leupah","label":"neutral"},{"id":71,"text":"Yang betoi-betoi hana seumenget","label":"neutral"},{"id":425,"text":"keucewa ngon indosat. lon keuneuk daftar pakoen ka keunong tarif per kb? Pulsa le meukureueng","label":"negative"},{"id":775,"text":"Lon peusan jaket gunong eiger","label":"neutral"},{"id":431,"text":"Peulayanan memang bagah tapi masakanjih hana jeulah, keu masak mantong, peusan udeueng saos tiram, saban cit ngon masakan bieng saos padang, tang keu bieng hana jijok meunyo hana talakee.","label":"negative"},{"id":576,"text":"Restoran ngon konsep rumoh makan nyang rindang, peue lom meunyo malam suasana jih cukop lagak meutamah ngon lampu-lampu, makanan pih mangat. Pah that untuk meusapat ngon keuluarga.","label":"positive"},{"id":759,"text":"Phon that coba sebab jipeugah-peugah le gob tapi rupajih rasa biasa mantong. 1 pingan 30 ribee. Payah bak tamita teumpat duek.","label":"negative"},{"id":359,"text":"Bunoe dipeugah yue preh mantong sampoe na troh sms, nyoe ka siuroe peunoh hana troh cit lom!","label":"negative"},{"id":473,"text":"Ka trok watee tapeugot karya visual 360 darjat ngon samsung! seutot cara mudah lam video nyoe.","label":"neutral"},{"id":242,"text":"Dipeugah meubee chamomile, tapi pakon bee jih hana mangat tacom","label":"negative"},{"id":92,"text":"Loen that puaih ngen spesifikasi laptop Asus","label":"positive"},{"id":104,"text":"Weekend nyang seunang that sajan keuluarga di teumpat nyang fasilitasjih meumadai ngon yum pih murah, Liburan maken seunang ngon na lampoh stroberi nyang jeuet tapot lansong dari lampohjih.","label":"positive"},{"id":849,"text":"Tolong neupeurati admin. Jaringan di cileungsi bogor that brok kualitahjih, padahal bayeue meuhai.","label":"negative"},{"id":615,"text":"Makanan jih mangat : manok gureng, tumis boh trueng, sop ungkot, tempe gureng, sambai. Pelayanan jih pih get.","label":"positive"},{"id":848,"text":"Phon that jak keunoe, pesan dan meuteumeu lumboi 3. Lakee teumpat di minet hana haba sapeue. Lon peubateue. Bunoe cit hana niet meujak jok bintang sa karna kadang cit teungoh rame dan lon meulakee khusus, jadi payah biok. Eh kak nyan con.","label":"negative"},{"id":131,"text":"Hase itong bagah pilkada serentak dua ribe lapan blah (2018) lhee that kejutan","label":"neutral"},{"id":605,"text":"Pemandangan lagak keu meusantai sama-sama bak seupot ngen malam uroe. makanan cukup meuragam dan mangat.","label":"positive"},{"id":286,"text":"Lon ngoen syedara inong lon teungoh peuabeh watee di Palembang. lon mita teumpat pajoh bu dan meuteumeu  teuk bakmi jogja. Lheuh tatamong teukeujot teuk lon seubab payah tamita teumpat duek ngon bangku soeh, lon meuwat-wet dum na lhee ploh limong minet. Lheuh meupesan mie godok. Teuma payah tapreh lom sijeuem sehingga ka gadoh selera bak tapajoh, nyan pih payah ta tanyoeng bak awak magun.","label":"negative"},{"id":897,"text":"Teumpat eh kuto, bantai meubee mandum... peuget badan gatai-gatai lagee le meulatang, jadi hana mangat bak taeh.","label":"negative"},{"id":907,"text":"Hek that perjalanan malam nyoe.","label":"negative"},{"id":564,"text":"Lon jak keunoe ngon meupadup droe rakan untuk pajoh bu cot uroe. Jalan untuk jak kafe nyoe seumpet dan lalu, malah na bagian jalan nyang reuloh. Kamoe meupesan meupadup boh makanan. Lheueh trep kamoe preh, rasa ngon tampilan makananjih mengecewakan. Rupajih rasa pih teulah.","label":"negative"},{"id":441,"text":"Lagee nanjih creative space cafe le karya seuni nyang jeuet takalon di dalam, na cit padum boh patong dimiyup. Diateuh na cafe ngon desain nyang lagak pah tajak watee seupot uroe. Teumpatjih nyang manyang peumandanganjih lagak.","label":"positive"},{"id":481,"text":"Seulamat leuho uureueng gasin, beu bagah mate atawa beu meutamah gasin ngon seungsarara.","label":"negative"},{"id":360,"text":"Gojek akan mulai buka layanan bak meupadup boh nanggroe di asia tenggara.","label":"neutral"},{"id":20,"text":"Pue ek masyarakat Indonesia percaya ngen cang panah Pak Polisi yang terhormat nyoe? Yang I peugah ka meurempok ngen  ureng me honda nyan? Aci droe mandum nilai padip merompok ponten karangan genyan nyan?","label":"negative"},{"id":475,"text":"Bandung macet ban saboh nyan, Jatinangor pih lagee tol brexit. pinsan lam moto trep tapreh","label":"negative"},{"id":144,"text":"Watee kamoe teuka kamoe lam dapeuta preh, walau le teuseudia kurusi kosong, mungken padum boh hana teungui.  beuthat pih meunan staf ramah walau na padum droe peulanggan nyang hana seunang geupreh sira geukalon le kurusi nyang kosong. Order makanan dilikot restoran, dan menujih sep mangat bak kamoe. Nyoe keudua kamoe jak keunoe, dan salah saboh hai nyang peuingat kamoe nakeuh ureueng meukat balon.","label":"positive"},{"id":186,"text":"Kwetiauw goreng ngon teh tarek jeuet keu pilehan lon pajoh disinoe, beuthat pih na padum boh nyang pesan mi yamin, droeneuh jeuet neuci bu gurengjih","label":"neutral"},{"id":524,"text":"Buleuen nyoe peng lon lam rekening nol.","label":"neutral"},{"id":542,"text":"Hotel Ibis tamarkan wahid hasyim that teulah lam hai peulayanan.Terutama masalah pemesanan. That parah!","label":"negative"},{"id":238,"text":"Cukop meukeureuop peugawee Indosat nyang di Graha Indosat","label":"negative"},{"id":914,"text":"Han tom teulah lon sayang keu gata.","label":"positive"},{"id":387,"text":"Makanan inoe mangat keuh. Leubeh mangat daripada tempat makan nyang lagee nyoe cit di Balikpapan. Tapi ya yum jih pih leubeh meuhai. Hhe\/ sidroe ureueng troh seurutoh ribee leubeh. tapi pueh sebab makananjih mangat. Kuah tomyam, mm, mangat.","label":"positive"},{"id":840,"text":"Bah pih porsi rayek, tapi dalam hai rasa, biasa mantong. Yum hana sabe ngon porsi. Dihideung pih hana that rapi, kakeuh meunan.","label":"negative"},{"id":709,"text":"Nyoe kunjongan kali phon kamoe u restoran cabang utama. Sigohlom nyoe kamoe kayem meupesan di cabang nyang laen. karena kamoe pike disinoe suasanajih leubeh get dan pilihan peunajoh pih leubeh le. Tapi lon tekeujot ngon awak kereuja nyang hana rumeh. Kamoe keuneuk duek di sofa luwa seubab na pelayan inong nyang yu kamoe duek inan. Tapi peulayan agam hana geubi duek sebab beuo bak peugleh.","label":"negative"},{"id":906,"text":"Badan peumeurintah nyoe saboh harus tapeububar saweueb lawet nyoe buetjih tan areuti sagai.","label":"negative"},{"id":883,"text":"Bakpao nyoe ka meusyeuhu dari jameun kon tapi 'an jinoe mantong rame ureueng galak karna rasajih nyang khas.","label":"positive"},{"id":267,"text":"Awak keureuja ngon ureueng po nyang duek di meja peng hana jeuet meumarit dan hanjeuet geujok pilihan nyang jeuet tapileh keu porsi peunajoh nyang keuneuk kamoe peusan. Rasajih biasa mantong. Peudong honda\/moto pih payah.","label":"negative"},{"id":114,"text":"Watee lon mita makanan nyang meumacam pilehan, lon pih jirekomendasi le rakan pajoh disinoe, murah lom mangat makananjih, tapi trep bacut bak tapreh nyang tapeusan","label":"positive"},{"id":927,"text":"Hana soe pileh le, droeneuh pike masyarakat jinoe jeuet tapeungeuet?","label":"negative"},{"id":878,"text":"Cut that ate karna liga campions hana diputa bak channel meusapeue, peue keuh neu ilah hak keu puta nyan sebab pelanggan ka geubayeue meuhai.","label":"negative"},{"id":734,"text":"Mahasiswa hana payah peuroh droe lam hai politik. Jak merunoe mantong keudeh.","label":"negative"},{"id":43,"text":"lee taman kuta di Malang","label":"neutral"},{"id":566,"text":"awak gampong meurumpok 2.910 on ktp-el lam tamah beuluka.","label":"neutral"},{"id":743,"text":"Lon senang na alplikasi gojek, peumudah buet nyang meutamon.","label":"positive"},{"id":829,"text":"Lon na tom instal traveloka, tapi seubab hana roh teungui maka lon uninstal lom.","label":"neutral"},{"id":199,"text":"Teumpatjih bereh keu teumpat foto-foto, udara pih leupie, tapi bek ci-ci seuamjoh inan, ka yumjih meuhai, hana mangat lom, teulah","label":"negative"},{"id":410,"text":"Nyang sayang, hape xiaomi beuranggapeue pih hana pah meunyoe tabloe nam blah gb sagai saweueb software dari pabrek nyan rayek that","label":"negative"},{"id":204,"text":"Nyoe na udeueng dilikot batee supaya aneukjih teupileh keu waki presiden.","label":"negative"},{"id":893,"text":"That galak ngon menu kentang panggangjih. Untuk yum, ube yum steak lah. Rasa sibandeng ngon yum. Menurut lon, suasana tempat cukop nyaman ngon na leuen di bagian teungoh. Restoran nyang wajeb lon kunjong meunyo jak lom u bandung.","label":"positive"},{"id":809,"text":"Kafejih ceu ngon suasana gampong dan uteuen nyang meupadu ngon pah meutamah lom ie tereujun ubiet nyang lagak. Meunyo keu rasa cukop mangat dan yum pih hana that meuhai, disarankan keu ban bandum.","label":"positive"},{"id":826,"text":"Utak kah cit ube aneuk keulereng.","label":"negative"},{"id":639,"text":"Jeuet glak, Bandum film ka lheuh takalon, ka mate gaya.","label":"negative"},{"id":681,"text":"Bapak meumise teubai nyan geujeumeurang rot zebra cross","label":"neutral"},{"id":26,"text":"Lee komen di tripadvisor yang peuget lon penasaran, bermodai prut soh nak jeut pajoh lontong padang yang loen galak rupajih betoi-betoi peuget loen meulah, akhir jih loen cuma lakee bungkoh manteng karen hana meuhet lee. Manteng mendeng lontong padang di ITB, untuk rasa manteng juoh.","label":"negative"},{"id":167,"text":"Susah payah selfie deumi si Samsung Galaxy. Nyang peunteng usaha ngon teutap meujangeuen","label":"neutral"},{"id":395,"text":"Makanan mangat, suasana pih asri dan sijuek le bak kayee, dan su ieyang meuriek-riek peuget leubeh nyaman ngon tenang. Pelayanan ligat sehingga hana payah trep bak ta preh. Na keuh tempat semayang yang nyaman. pilihan makanan mangat dan murah.","label":"positive"},{"id":671,"text":"Han tom glak! Dari thon 1996 phon lon turi manok goreng suharti, lansong lon peugah nyoekeuh manok paleng top nyang tom lon pajoh. Resep rahsia ngon bumbu kremesjih meutamah cita rasa keudroe nibak manok goreng legendaris aseuli Indonesia nyoe","label":"positive"},{"id":239,"text":"Nyoe promo jipeungeut atau kiban. 'Oh ta eu dipeugah na promo tujoh ploh tujoh ribee meuteumeu kuota lhee ploh gb, di koh dari yum sebeutoi jih peuet ploh persen, 'oh ta pasoe pulsa lapan ploh ribee goh ta daftar meusapeue pih ka le di koh limong ribee. Pakon keujeuet lagee nyan? That cut ate teuh.","label":"negative"},{"id":922,"text":"Alternatif jasa peugleh-peugleh di jakarta. Ka lheuh lon ci. trok jinoe leubeh oke dari nyang laen","label":"positive"},{"id":428,"text":"Inong lon bloe padum boh produk bak toko nyang saban,  geuhonjih hana trok 1 kilo, kirem rot gosend, sawueb ungkoh kirem 2 go, kureueng aja!","label":"negative"},{"id":732,"text":"Pakon watee lon baca pernyataan calon ketua umum nyoe bandum glak teuh. Lagee hom keuh.","label":"negative"},{"id":713,"text":"Dipakat le rakan watee mantong kuliah, dipeugah satejih mangat, tapi watee tacuba kureuengt pah ngon lidah lon, hehe nyan sagai opini lon.","label":"negative"},{"id":876,"text":"Hek lam perjalanan nyang jioh dari kota ka teubayeue ngon suasana dan mangat makanan, ditamah lom ngon pelayanan nyang rumeh dan bagah dari awak dapu. Bek tuwoe neupileh peunajoh akhe boh stroberi nyang dihidang ngon susu coklat, musti gata teulom-lom.","label":"positive"},{"id":637,"text":"Teumpat parkirjih seubeutoijih luwah, tapi saweueb ureueng jak le, kamoe suwah parkir bak bineh jalan. Tapi peutugas keuamanan that get geubantu. Lagee hana that luwah, ube rumoh tuha standar, tapi rupari di dalam na kama nyang luwah. Na kursi ngon sofa meumacam jeuneh, rap hana saban bandum, beuthat kesanjih jeuet mangat keu teumpat tameusapat.","label":"positive"},{"id":270,"text":"Makanan disinoe cukop mangat, tapi yumjih pih cukop meuhai meunyo bak lon. Kamoe meuduek bak jambo lagee di blang, watee makanan teuka cukop le lalat. Jiteumeu palak siat seubab 'oh ta lakee lilen cukop trep di ba. Awak keureuja nyang ba makanan pih trep di uroh peue nyang dipeusan, mungken seubab mantong baro.","label":"negative"},{"id":882,"text":"Tempat nyoe sebeutoijih cukop meunarek seubab meubagoe macam peunajoh khas Indonesia na disinoe. Tapi sayangjih, mungken sebab teuleupah menarek sehingga awak nyang jak cukop jai leubeh dari teumpat nyang teusedia, jadi rasa lagee meusak-sak.","label":"negative"},{"id":461,"text":"Han abeh taseutot kafe di bandung. Meunan cit teumpat nyoe, lagak that teumpat, kupi lattejih pih pah bak lidah lon, yum? pah.","label":"positive"},{"id":451,"text":"Peungalaman nyang that meurasa, pajoh hana lapek pireng, ateuh on khong,meutamah mangat. Makanan sunda nyang that le macam sep mangat. Tipsjih: bek gadoh ingat  roh teupileh bandum makanan nyang meumacam bagoe. Pileh ube peureulee mantong.","label":"positive"},{"id":366,"text":"Pemandang nyang brat lagak dari kafe nyoe, ngon on cemara dan pesona alam uteuen raya Bandung. Silaen nyan makanan ngon ie pih tegolong murah that. Nyan cap!","label":"positive"},{"id":433,"text":"Watee phon buka bereh, maken keunoe kualitasjih jitron. minyeuk kureueng rasa, meunan cit kuwahjih.","label":"negative"},{"id":458,"text":"Resto teumpat makan kameng teutot nyang lon rekomendasi watee droeneuh jak u kota nyoe. Kameng teutotjih mangat, bangoe hana bee kameng lom pih leumpok. Sop buntut pih hana talo mangatjih. Teumpatjih pih mangat that, cocok cit meunyo tajak ngon keuluarga atawa rakan.","label":"positive"},{"id":4,"text":"Kerana peunasaran ngen komentar goet dari ureung, sengaja mita watee luweng jak u Waroeng Sale. Phon seumangat, peubla macet, niatlah pokok jih. Tapi keucewe ngen jalan jih. Selaen juoh, jalan brok jadi jih meutamah beue. bentuk gedong unik na musik lam lift, man ureung hana that lee leut lam ruangan nyan sang. Ragam makanan lumayan unik dan kreatif, man golom sebandeng ngen rasa hek bak jalan.","label":"negative"},{"id":985,"text":"Minggu baroe di gampong lon na jaringan 4G","label":"neutral"},{"id":706,"text":"Meunyo jak keunoe peusoh ju prut sebab inoe konsepjih mandum jeut pajoh pueh ate. That pueh tapajoh inoe, pah ngon yum. Lon galak that bu gureng, mangat that.","label":"positive"},{"id":460,"text":"Tanyong kredit mandiri finance jeuet disinoe cit.","label":"neutral"},{"id":331,"text":"Jinoe rumoh makan nyan ka meutingkat dua. Sayang, watee lon jak keunan acjih mate jadi dipeuek suum. Dan nyang jok bon.","label":"negative"},{"id":377,"text":"Kamoe meukunjong u rumoh makan nyoe bak malam uroe. Wow, tempatjih leupah romantis. Lilen, jalan mendaki, konsep duek meualeue toe ngon ie tereujun peuget suasana watee ta seumajoh leubeh nikmat.","label":"positive"},{"id":652,"text":"Teumpat nyoe geuseudia padum macam makanan, tapi nyang lon ci teuntee batagorjih, teumpatjih pih gleh.","label":"positive"},{"id":513,"text":"Mangat. Sambai tyson jih that mantap! Ngon makanan peue mantong pah. Peusiap ju droe untuk meurasa keueung bu disinoe.","label":"positive"},{"id":530,"text":"Silahkan neukunjong keude kamoe untuk nyang baroe kon mita hape advan, xiaomi, redmi 4a, dan nokia 150","label":"neutral"},{"id":917,"text":"Mahasiswa jinoe le that mengeluh tapi kureueng meukarya","label":"negative"},{"id":586,"text":"Menujih sederhana, pastajih le pilihan rasa, tempat pih meuseuniya, le pilihan ie jep, na makanan akhe cit. Meutamah ngoen jadwal live musik sang leubeh hayeu lom.","label":"positive"},{"id":783,"text":"Tagihan internet lon han jitamong akai 250% leubeh meuhai kak! Lon pereulee neupeujeulah.","label":"negative"},{"id":457,"text":"Teulah that. Peusan ngon bayeue tiket peusawat siteungoh 1 jula malam untuk po poh nam beungoh.  E-tiket hana jikirem.  Tiba-tiba jihubungi rot email  jipeugah tiket yang ka lheueh jibayeue ka abeh jeuem-jeuem beungoh. Meunyo tiketjih abeh pakon mantong jeuet jibooking.","label":"negative"},{"id":520,"text":"That weuh hate, sikap hana kualitah sagai! Hana layak jeuet keu wakil rakyat dum rata 270 droe dari sabang troh meurauke!","label":"negative"},{"id":17,"text":"Untuk makanan na macam-macam man minyek jih lee that, ungkot gurami goreng hana mangat karena hana rapoh . Ie juice yang dipeubloe lee that ie dan hana segar.","label":"negative"},{"id":501,"text":"Semoga beusabe setia ngon rakyat Indonesia dari Sabang-Merauke, dari kota sampoe lam gampong","label":"neutral"},{"id":27,"text":"Toyota meuteumeu rangking 1 sebagai merek moto yang paling geut","label":"neutral"},{"id":45,"text":"Ta peumaklum manteng sesama ureng cemucue harus saling melindungi. Jadi yang di pue masalah adalah soal cara ken substansi bahwa anggota dewan keuneng drop terimong suap.","label":"negative"},{"id":236,"text":"Rasajih jeuet lah. Sambaijih pih mangat. Peue lom meunyo dipeusaji ngon lhee macam moden lagee nyan. Lheueh nyan le pilihan keuneuk pajoh peu inoe. Meuheuet eungkot gurame, kakap,bawai, kreueng, noh, udeueng. Dum peu macam na. Asai bek neulakee eungkot jinara. Hana inoe.","label":"positive"},{"id":610,"text":"Jinoe loen ka that benci ngen online shop ata lua nyan","label":"negative"},{"id":94,"text":"Dari jameun kuliah sampek jinoe manteng galak pajoh di Kuis Butcher. Mangat, Terjangkau, dan tepat jih nyaman.","label":"positive"},{"id":372,"text":"Beuo ta pajoh Oreo, itam igoe.","label":"negative"},{"id":902,"text":"Menu favorit lon nakeuh sup sie, iejih eh cingcau itam. Nyumjih mangat, that rekomendasi.","label":"positive"},{"id":152,"text":"Peumandangan surabaya malam luwa biasa peunajohjih mangat-mangat tapi yumjih luwa biasa cit jarak hana that jioh tapi peumandanganjih luwa biasa ngon suasanajih asyik","label":"positive"},{"id":790,"text":"Bek roh lam kawan rame, menhub geupeuingat masyarakat bek balek muesigo u jakarta bak tanggai 1 buleuen januari.","label":"neutral"},{"id":32,"text":"Restoran ngen pemandangan yang meunawan meskipun harus ta tempoh ngen kondisi yang curam. Namun, tebayee ngen tempat dan rasa yang oke. ","label":"positive"},{"id":302,"text":"Steak nyang beutoi-beutoi steak, peue lom chicken gordon bulejih nyang peuget rindu jitamah lom 'oh tapajoh dipeungon oleh pemandangan kota Bandung nyang lagak hana wayang. Pah that meunyo tajak malam uroe ngon pasangan bah pih meunan meunyo tajak ngon awak rumoh pih tetap hayeue. Jalan u lokasi memang meukelok payah na useuha ilah.","label":"positive"},{"id":357,"text":"Nyoe keuh salah saboh tempat nyang peunajohjih mangat dan pemandanganjih leupi bak mata. untuk meukumpoi ngon keluarga atawa rakan-rakan tempat nyoe cukop pah.","label":"positive"},{"id":736,"text":"That icah. seulanyan beungoh sajan macet ngon ie raya","label":"negative"},{"id":953,"text":"Hana nyang istimewa that bak restoran nyang geuhidang  menu makanan khas sunda nyoe. Rasa padum macam makanan nyang lon peusan saban cit ngon rasa bak rumoh makan padang laen. Han mampu jipeutimoh rasa nekmat yang meuleupah, teukeusan meundalam. Cit manok goreng sambai penyet nyang lon peusan nyang rasajih  bacut rap mangat.","label":"negative"},{"id":763,"text":"Iklan youtube pakon hanjeuet tapeuweh ju, that mengganggu","label":"negative"},{"id":36,"text":"Pelayanan PT kamoe nyoe sangat memuaskanz","label":"positive"},{"id":24,"text":"Watee phon jak u Eatalia, loen jak ngen ngoen dan sidroe aneuk. Hana meupikee watee pileh makanan aneuk karena inoe na menu makanan yang porsi aneuk miet. Kamoe pesan pizza ngen ruti warna itam. Untuk keseluruhan menu yang kamoe pesan hana yang bikin meulah.","label":"positive"},{"id":243,"text":"Peuteumeu bungong jaroe nyang cukop lagak, sep deungon neu ikot lomba cok gamba untuk men bak alfamart","label":"neutral"},{"id":969,"text":"Meunyo jak u Bukittinggi bek tuwo piyoh bak Pasar Atas. Le pilehan makanan mangat. Bek tuwo ba kamera keu foto-foto","label":"positive"},{"id":362,"text":"Nyoe keuh haba hana jeulah nyang peuget thon baro jadi keu sesuatu yang harus ta peurayeuk dan dipeuget-peuget, tanpa na makna nyang dalam.","label":"negative"},{"id":53,"text":"India tengeh peuget itangen listrik super berkecepatan tinggi","label":"neutral"},{"id":57,"text":"Katrep loen kemeu jak wet-wet u lua nanggroe","label":"neutral"},{"id":230,"text":"Tenderloin steak di suis butcher leupah mangat-juicy, dan saos kuis jih pah di lidah. Lheueh nyan yumjih pih pah di balum. Seubab nyan, peusiap ju droe untuk meuato barisan meunyo droeneuh neujak 'oh akhe minggu dan watee jeuem pajoh bu.","label":"positive"},{"id":413,"text":"Rakan lon le cit nyang keurija di bukalapak","label":"neutral"},{"id":65,"text":"Minimal meah, loen mejak bloe tiket kamoe Senen-Yogyakarta pakek promo yang bulen mei","label":"neutral"},{"id":903,"text":"Peuingat bek jak keunan watee jeuem pajoh bu saweueb payah bak neumita teumpat duek.","label":"neutral"},{"id":161,"text":"Parah pesan bukalapak ngui gosend baroe sampoe jinoe gohlom trok kiban nyoe. Barang peureulee that","label":"negative"},{"id":899,"text":"Kamajih meubee rukok. Sepre pih hana digantoe keu jamee baro dan mantong na eunciet abee rukokjih.","label":"negative"},{"id":589,"text":"Si A 'oh dipeugah haba lagee tong hana asoe, hana meupeue dicang panah.","label":"negative"},{"id":636,"text":"Sambaijih hana bak teumpat laen. Rasa teurasijih that khas, masen mamehjih pah. Teumpatjih memang sabe ngon keude tapi bek teukeujot watee bayeue sabe ngon resto tapi seusuai ngon kualitah makananjih.","label":"positive"},{"id":710,"text":"Bak lon rasa, steakjih cukop mangat, tapi leubeh get pesan nyang paleng rayek mantong, nyan leubeh lumpok daripada nyang laen. Meunyo tajak keunoe, jeuet ta kirem poto u media sosial dan jeut meuteumeung eh krem pre. eh kremjih pih manga: Meunyo dari makanan oke, dari peulayanan pih get.","label":"positive"},{"id":250,"text":"Nyan tajaga peunajoh gus, cit lawet nyoe teungoh musem. Nyankeuh geulak nyan nyang peuget saket","label":"negative"},{"id":719,"text":"Trep that inoe hipertensi ta merumpok ngoen pasien BPJS, bayeue hana meupadum pih hawa keu pelayanan eksekutif dan lepah meupep-pep, ek geuritan mantong meunyo meuh'eut nyang eksekutif","label":"negative"}]