[{"id":219,"text":"Mengkeme angsuran nol% sampai  due welas bulan akan pameteh  tiket pesawat air asia hapan kartu kredit bni!","label":"neutral"},{"id":209,"text":"Wadai wadai je inyedia nampae aku bernostalgia. Uras wadai jaman huran, bahalap bara tempayah dengan angat. Wadai mangat tuntang rega ah murah.","label":"positive"},{"id":436,"text":"Umay puji begawi hong grab indonesia","label":"neutral"},{"id":394,"text":"Paling sanang tutu kuman bentuk andau hong hetuh manuk hayak sambal ah manis menyak rega luar biasa hemat, angat manuk te tame merasuk sampai kan tulang ah, es lidah buaya te kea segar mawi sedingen kenai limbah kuman sambal ji bahari, pelayan te langkap dengan bejenta, ji aku sanang hong eka kasir tege tulisan sapuluh persen menengak akan beramal, mawi kuman jadi labih mangat kan kanai","label":"positive"},{"id":592,"text":"Pelayanan BUS Damri bahalap tutu","label":"positive"},{"id":317,"text":"Handak mawi postingan je isi te mengedukasi customer gojek.","label":"neutral"},{"id":352,"text":"Ratusan huma hong medan lelep awi banjir","label":"neutral"},{"id":751,"text":"Ramu ah sadang, cuma je aku hengan xiaomi redmi note due (2) tuh tombol onnya ah puna  agak rusak? Terus baterai puna cepat bakurang kah juragan?","label":"negative"},{"id":856,"text":"Bahali tutu mempercaya uluh ji jadi puji berkhianat.","label":"negative"},{"id":504,"text":"Eka hung gombel dengan pemandangan semarang, dumah ih hamalem awi lampu kota tau tapayah, panginan mangat steak dengan teh balasut menu wajib hetuh, dua eka hung luar awi riwut te sadingen tuntang sejuk.","label":"positive"},{"id":13,"text":"Aku tuh sala ije ji ulun cukup setia dengan kampung daun bara awal buka hung tahun 2003 mun dia sala, kuallitas panginan pas nampara te bahalap, tapi bara sasar rami semakin ka hetuh, makanan je disediakan dia kilau biasa ah, dan kadang pelayan kilau cuek tutu, itah memeteh papire panginan tapi pas dumah panginan te jadi sadingen tuntang dia manarik, tapi eka bahalap.","label":"positive"},{"id":978,"text":"Bari sanga thailand hong rega telu puluh lime ribu, budas, baya tege suir manuk isut. Seafood nah jatunti.","label":"negative"},{"id":570,"text":"Kilau je itah katawan, brownies je asli bara amerika te wadai bantat puna berwarna coklat. Toko amanda mengkreasikan brownies dengan cara memasak ah bakukus. Brownies kukus tuh sama sinde dia tutu. Tekstur ampi sama ih kilau bolu biasa. Jadi kuangku, jituh beken brownies.","label":"negative"},{"id":489,"text":"Amun dumah kan restoran tuh pas bujur halemei dengan hamalem, mimbit pasangan mangat tau mengkeme kamangat kuman hamalem ji romantis dengan tempayah ji mias kehalap ah","label":"positive"},{"id":862,"text":"Pengalaman haru pertama sukup mengesankan awi sukup tekejet sepuna limbah selesai memeteh penginan, ije biti staf menengak dawen pisang kan mejaku beken piring atau sendok, jadi amun kuman hetuh besiap ih akan kuman hapan lenge awi itah akan mengkeme sensasi unik dahang alas kuman te dawen pisang.","label":"positive"},{"id":774,"text":"Eka ije daerah kuliner je sukup menggugah belai. Baya jadi bingung kea mintih ah. Akhir ah aku nyoba kerak tanteluh tuntang mie kocok sambil mehining pertunjukan musik lagu lagu nostalgia barat. Sukup direkomendasikan.","label":"positive"},{"id":950,"text":"Akan memasti te indu tau dumah kan kantor cab bank mandiri tersewut pada andau tuntang jam begawi akan mahurup duit.","label":"neutral"},{"id":614,"text":"Mendai kareta jayabaya malang - jakarta tende hong gubeng, tiket telu puluh lime ribu dahang asuransi jahawen ribu bara traveloka","label":"neutral"},{"id":569,"text":"Dpr menengak apresiasi akan uluh bawi ji umba huang pilkada  due ribu hanya welas (2018)","label":"neutral"},{"id":666,"text":"Aku dumah akan kuman hamalem hayak keluarga. Jituh haru sinde kali aku kan hetuh. Kondisi diak lalau ramie. Akan interior, ampi diak barasih kuangku. Tege rutik karihak awan penginan hong laseh dengan meja, ampi te diak merasih sampai behimat. Akan angat penginan, biasa, diak lalau istimewa.","label":"negative"},{"id":965,"text":"Duhup sanan kan anggota dewan ela kelapean revisi perpu ormas dengan mempingat kan janj te amun perpu diak revisi, are macam elemen masyarakat akan mempelua sikap.","label":"neutral"},{"id":486,"text":"Keripik jawau te penginan mehian mangat tutu dengan pas akan kawal wayah tugas","label":"positive"},{"id":545,"text":"Batagor tuntang siomay kinsley tuh jatunti cabang eka beken. Panginan mangat, terutama batagor, siomay tuntang baso ah dia hapan kare pangawet. Tuntang mun handak akan oleh oleh tege paket je tau imbit bulie. pertahankan hindai kualitas ah.","label":"positive"},{"id":707,"text":"Ela puji meteh mahalau layanan tuh kawal samandiai. Nampa bajilek!, villa ah kotor, peralatan te uras dia layak hapan.","label":"negative"},{"id":514,"text":"Pendaftaran nampara hanjewu, kementerian kominfo buka beasiswa pelatihan digital akan saribu kabiti.","label":"neutral"},{"id":855,"text":"Sebagai netijen ji haru april male bepesiar kan toba, baya handak hamauh jite bujur are taluh ji mawi kecewa bara sistem pariwisata hong kanih. Parapat te papa, bahali gau akomodasi ji bujur buah bahalap, agen transportasi diak profesional, pokok te jatun tau rekomendasi haguet kan parapat.","label":"negative"},{"id":412,"text":"Bajilek tutu dengan jatunti ji mehirau ewen pelayan restoran. Mawi pehe atei tutu pelayanan ewen!","label":"negative"},{"id":590,"text":"Eka ah menurut aku biasa ih, kurang barasih. Panginan gin biasa ih.","label":"negative"},{"id":456,"text":"Akan usaha je mempelua hong eka tuh hasil te biasa-biasa ih. Ji mawi pehe atei te mutu penginan jituh mawi pehe atei. Panginan te sekadar masak ih. Akan kelas kuliner bandung je mangat mangat, jituh nampehe atei. Tege karcis tame per biti sapuluh ribu dengan oto lime welas ribu.","label":"negative"},{"id":467,"text":"Aku je keluarga lagi menggau eka kuman limbah nonton. Ikei peda kuman hong resto atau kafe hong mal. Nentekas gitan te resto hong gentau jalan. Jadi tahi ikei diak kuman kari. Tendelah ikei kan resto ji tame golongan kurik baya jalatien meja. Sekalinya mangat eka dengan penginan nah.","label":"positive"},{"id":852,"text":"Kupi starbucks buhenlah tau mangat bujur nah","label":"positive"},{"id":861,"text":"Kuan nah hong kanih handak bangun transmart, sansila bangunan te.","label":"neutral"},{"id":628,"text":"Tutu pengalaman unik, kuman hong bentuk sawah hong helang parey ji tukep handak behenda. Dengan intihan penginan ji are macam, nyerungan ji menarik dengan mawi tege belai.","label":"positive"},{"id":181,"text":"Kuman hayak dengan paharin bawi pire pire waktu ji halau, eka nyaman mangat akan pumpung, pelayanan bahalap. Jadi are pire kali kuman hetuh.","label":"positive"},{"id":208,"text":"Eka oleh oleh pina lengkap tuntang sadang mangat, mangat menjangkau, rega terjangkau, tuntang pelayanan ah ramah.","label":"positive"},{"id":122,"text":"Uy eviana, belaku maaf  akan ketidaknyamanannya. Akan kontak bara indosat tau menduan akses tautan jituh. Takan pengecekanlah. Tarima kasih. Erf","label":"neutral"},{"id":655,"text":"Penginan te indomie dengan roti papuy. Akan eka ji sama kilau cabang ji beken te mangat akan hakumpul.","label":"positive"},{"id":182,"text":"Sambal dengan dawen serawung, tomat dengan lombok kurik.  Angat sambal jituh ji mawi kota hong garut je ara cibiuk jadi terkenal. Sambal jituh tau kinan hayak lauk gurame goreng tau kea dengan manuk goreng. Angat ah mangat tutu. Tege kea tempu cabang ji beken ndai bara hong lengkong cibiuk.","label":"positive"},{"id":316,"text":"Aku jadi konfirmasi kan ewen gramedia baya lempar kanih kate jatun ati kejelasan. Ewen gramed sampai spv hung outlet tersewut jatunti promo. Pehe atei lempar kanih kate kute","label":"negative"},{"id":216,"text":"Salamat je beken ji handak bapak isek tau sewut ikei hindai. tarima kasih zan.","label":"neutral"},{"id":865,"text":"Menumun ikei eka tuh biasa ih jatun ati atraksi atau tempayahan ji menarik dengan rega tiket sapuluh ribu per biti, amun tempayah gunung yuh puna jadi seharus te awi tege hong daerah gantung. Akan wisata penginan kea diak lalau are ji tau intih kilau eka ji ije hindai.","label":"negative"},{"id":894,"text":"Aku puna jadi tahi menjadi pelanggan madtari bara nyelu due ribu due, wayah te masih berupa warung tenda kurik ji tutu rami hamalem. Pire nyelu huran eka huang bangunan ji permanen, bara hete aku mengkeme mutu nah agak muhun imbanding dengan wayah hong warung tenda. Ji jelas, rega mendai sukup signifikan, imbanding warung kilau te, mungkin labih larang.","label":"negative"},{"id":329,"text":"Komentar je ke ije jadi pasti venue ji bahalap, pelayanan bejenta bajurah, tuntang akan penginan ji intih te lauk papuy dengan sop ikuh te ji aku nengak nilai epat baya akan es bua te aku nengak nilai lime lah!","label":"positive"},{"id":169,"text":"Hong restoran jituh penginan ji nyedia are tutu dengan rega sukup terjangkau, taduh","label":"positive"},{"id":374,"text":"Aku bahiri nampayah ketun je tau menyupa kesanang.","label":"negative"},{"id":558,"text":"Libas mili pulsa handak daftar paket internet gagal tarus dan nyuhu mengulang tarus hung telu jahawen telu (363) tuntang tatap dia ulih.","label":"negative"},{"id":776,"text":"Eka ah bahalap tutu apalagi mun hamalem dihiasi dengan lampu lampu, sangat romantis. Cocok akan pasangan. Kejau bara je rami. Riwut sadingen tutu. Itah ulih nampayah keindahan kota bara hunjun.","label":"positive"},{"id":56,"text":"Penginan ah mangat mangat dengan bahalap tempayah akan bekodak, sanang. Maka mihup mangat kea dengan eka  puna mangat  akan rami- rami hayak kawal.","label":"positive"},{"id":529,"text":"Ji kadue kali aku dumah. Uras panginan je jadi aku nyoba urasmangat mangat, tuntang eka ah masih mewah kilau huran. Dia puji menyesal kuman hung hetuh.","label":"positive"},{"id":676,"text":"Penginan te smoked chicken dengan cheese sandwich, mihup te jus. Sadang pas dengan mangat. Eka te puna mangat akan ji handak suasana suni santai kejau bara kabisingan.","label":"positive"},{"id":312,"text":"Tetamba jatun resep ji bahalap diak tau akan indu ji masih petusu anak","label":"neutral"},{"id":568,"text":"Sasar are katawan, sasar ngebehu","label":"neutral"},{"id":454,"text":"Karyawan bekulas akan narai nengak cuti. Bisnis tuh kea tagal diak bahalap mahi handak rami-rami. Hapan untek pang!","label":"negative"},{"id":487,"text":"Eka ji sansila dengan danum sungei tuntang kalabat upun kayu dengan penginan ji mangat mawi betahan dengan pas akan istirahat, are macam jajanan gin jadi sedia hong eka tuh, hawa gin sajuk.","label":"positive"},{"id":621,"text":"Duhuplah isut ih, akan kemudahan nasabah mangat kan huang stasiun tigaraksa nengak masin atm bni","label":"neutral"},{"id":820,"text":"Kupat tahu gempol te ije bara  ji beken jadi kupat tahu legendaris. Eka te diak lalau hai baya sukup gitan dengan warna bahandang ah hong simpang telu pasar gempol. Porsi te pas bujur akan mempenihau belau. Ciri khas bara kupat tahu tuh tahu te ji belemu dengan kenyal tuntang tambuy kacang te pas hong jela, madu hayak lontong, kecambah dengan kerupuk bahandang. Mangat tutu.","label":"positive"},{"id":44,"text":"Wah ampi sama kilau aku hatue tuh haru ih, paket freedom pertamaku hindai lepah jadi ndai nengak beban tarif internet epat puluh ribu pulsaku inyedot perampok.","label":"negative"},{"id":766,"text":"Rumah makan jituh tamasuk murah bila imbading dengan rumah makan je sama jenis ah. Namun panginan je inyedia biasa ih jatunti je istimewa. Sebagian hai makanan te baya lauk atau manuk dengan cara pakasak basanga. Tau inyewut panginan te jatun budas jatun variasi ampie.","label":"negative"},{"id":401,"text":"Eka mandui kejau bara layak, akan menyau lenge jatunti nyedia sabun.","label":"negative"},{"id":537,"text":"Suasana te cocok akan uluh samandiai,atau ikau handak kabuat, hayak keluarga, ataupun dengan kawal tukep babagi kisah.","label":"positive"},{"id":733,"text":"Bakso paling ikei sekeluarha rajin. Angat gurih tuntang mangat tutu, ingawal dengan es jeruk tuntang kerupuk baputi. Mangat tutu heh. Rega terjangkau  tutu. Lokasi tame gang kurik tapi mangat ih inggau awi are uluh katawan eka ah","label":"positive"},{"id":717,"text":"Dia mangat kuman hung restoran, dia tau balaku tambuy opor manuk isut kilau hung warteg","label":"negative"},{"id":298,"text":"manambah gantung presentase peminat ride sharing manampae toyota nekad mampalua duit sampai  $1 miliar hung grab demi menyelamatkan bisnis otomotifnya.","label":"neutral"},{"id":124,"text":"Taluh tempayah hong kota bandung ji bahalap tau nempayah bara sierra kafe lounge. Tege due intihan eka, tau hong huang tau kia hong luar. Eka ji romantis pas akan beduean dengan pas kia akan pumpung hayak kekawalan sambil menganan heka, awi udara ah sedingin dengan mawi segar. Penginan ji nyedia mangat tutu dengan are intihan. Tege pekasak indonesia, asia, sampai eropa\/ penginan barat. ","label":"positive"},{"id":364,"text":"Huma jite tempu pagar hai berwarna bebilem.","label":"neutral"},{"id":793,"text":"Restoran unik, kueh jatun kare piring, akan kuman mahapan alas dawen pisang. Panginan cukup mangat.","label":"positive"},{"id":18,"text":"Apangku begawi huang net tv jadi pegawai.","label":"neutral"},{"id":622,"text":"Indomie are tau dinun  hong warung-warung je tukep.","label":"neutral"},{"id":224,"text":"Bahali tutu mengerti ulun je merasa selalu bujur","label":"negative"},{"id":393,"text":"Nupi nyuhu menggau kakau awi gordon ramsay boh belalu tecampur hayak tambuy danum kuah indomie","label":"neutral"},{"id":158,"text":"Yuh te mi sedap isi nah labih are, baya soal angat kalah kekejau ah dengan je beken","label":"negative"},{"id":741,"text":"Boh mangat tutu, sate je mangat dengan bumbu pas, angat je pang dengan daging je segar, lalu mahasih sate je bujur bujur mantap. Pelayanan ramah kea.","label":"positive"},{"id":318,"text":"Katika dumah kan hetuh jadi beken musim bua stroberi masih kurik-kurik dengan diak bahalap. Jadi baya duan ji tege ih _sedih_.","label":"negative"},{"id":51,"text":"Pumpung hai pengoperasian kereta api lapangan pesawat terawang bara presiden ri dengan simbolis, meneyek tombol sirene ji lembut auh lonceng, nentiring hayak iye ewen mentri perhubungan, mentri bumn, gubernur banten, dirjen perkeretaapian kemhub, dirut ap due, dirut pt ka dengan dirut railink ","label":"neutral"},{"id":817,"text":"Pekasak restoran tuh rata-rata diak mangat.","label":"negative"},{"id":52,"text":"Pas ih akan kuman hamalem romantis dengan pasangan katika mehaga wayah bedue, penginan ah mangat dengan berkelas.","label":"positive"},{"id":935,"text":"Batagor te mangat, mi te mangat. Tege are penginan ji tau keme hung ije eka, mun wayah tuh toko te jadi ngembuah labih bahalap. Tege musala. Eka oleh-oleh are intihan.","label":"positive"},{"id":607,"text":"Haru hapan pire andau palus hang, power bank diak tau hapan narai-narai. Harus imbit kan eka servis.","label":"negative"},{"id":572,"text":"Restoran je tege pemandangan bahalap, mun ka hetuh andau hamalem gau eka munduk hung luar, maka ketun cagar nampayah hung genep meja lampu lampu belum, penginan je ikei peteh iyete sup krim tuntang coklat hangat, mangat tutu dan lezat pas dengan cuaca sadingen.","label":"positive"},{"id":193,"text":"Eka tuh tutu romantis dengan taduh. Dengan suasana je tutu taduh dengan pelayanan ji bahalap. Penginan ah bujur mangat tutu dengan rega ji tame akal. Handak bujur haluli ndai kan hetuh mengkeme angat halemei. Uras hetuh bujur bahalap tutu mias kebahalap ah!","label":"positive"},{"id":41,"text":"Pusat penginan dengan are ji menyewa, are intihan. Pas akan anak tebela ji rajin munduk begeng hayak dengan kuman mihup madu belai kebuat-kebuat. Parkir lumbah tutu.","label":"positive"},{"id":977,"text":"Tarima kasih le akan penghargaan te. Semoga ongko capat menyundau wakil ikei, korban phk sepihak awi freeport.","label":"positive"},{"id":290,"text":"Hampir labih lime kali aku ka hetuh. Dimsum yahud rega terjangkau tutu. Eka asyik tuntang mangat. Pelayan ramah walaupun ikei baya badue tuntang kuman dia are jenis ah, pokok ah rekomendasi tutu, bila manggau dimsum atau shabu hung Balikpapan.","label":"positive"},{"id":123,"text":"Eka mawi sanang, santai, dengan diak bahali gau, awi sansila ih dengan swalayan lotte mart","label":"positive"},{"id":404,"text":"KIPP mendinun are aduan terkait tege pelanggaran hung pilkada nyelu due ribu hanya welas.","label":"negative"},{"id":483,"text":"Jadi pire-pire kali kan hetuh, penginan sadang kemangat ah, pasah-pasah te gin mawi angat kuman dengan besantai jadi mangat, dahang ndai auh danum kurik mawi angat dahang ndai alami. Mensanan dumah kan hetuh hamalem awi labih indah. ","label":"positive"},{"id":557,"text":"Panginan hetuh mangat tutu. Cocok akan pertemuan kantor atai bersama keluarga besar harga terjangkau.","label":"positive"},{"id":516,"text":"DHL rahatan mambuka lowongan gawian akan costumer service","label":"neutral"},{"id":571,"text":"Aku nyoba je tukep kantor walikota. Aku meteh bakso malang super komplet. Angat ah mangat. Besuh. Rega te tame untek.","label":"positive"},{"id":825,"text":"Eka kuman hong luar ji lapang menyerungan uras penginan bara tradisional sampai ji termodern, bara rega ji murah meriah sampai ji larang. Penataan dekorasi ji bahalap mawi betah.","label":"positive"},{"id":838,"text":"Ji wajib tutu mencoba hong resto tuh tege jus stroberi tanpa susu atau gula. Asli mangat bujur . Angat te ije gelas ih kurang tuh.","label":"positive"},{"id":421,"text":"Resto penginan barat dengan rega kaki lime, indahang tempayah alam ji bahalap, suasana ji romantis, asal diak hujan, awi hong teras pelua terbuka. Resto kasanangan keluargaku.","label":"positive"},{"id":746,"text":"manuk basanga mangat hetuh. Cocok akan je libas tanjungan kejau. aku ka hetuh bulie bara luar kota, jadi kuman te pas bala'u kute. Nampae kana'i besuh, panginan mangat tuntang pelayanan mantap. Kasih ah bungas bungas.","label":"positive"},{"id":168,"text":"Paketku kea sampai tuh diak sampai sampai jadi lime andau status te dengan pengiriman courier jakarta, bureng wayah tuh jne","label":"negative"},{"id":559,"text":"Jual papui manuk taliwang tapi manuk je nyedia te kilau karet dan dia memuaskan, angat ah betawah, sambal berangai ampi ih. Bara uras te mengecewakan tutu tuntang aku dia hindai kadue kali ka kanih.","label":"negative"},{"id":137,"text":"Jalan Sukajadi amun hamalem tege warga ji rajin nganan sampah hung saran jalan! kelunen kilau te harus patei","label":"negative"},{"id":748,"text":"Paling favorit di resto ini iyete  bubur telu (3) rasa. Ije (1) mangkok hai tau akan badue banang. Lalu are menu akan tambahan kuman dengan bubur. Rega tuntang angat sesuai. Tuntang je pasti kawal kuan bubur iyete teh balasut, heem..mangat!","label":"positive"},{"id":494,"text":"Indosat te mawi soal aku besingik genep andau","label":"negative"},{"id":938,"text":"Restoran jituh merupakan eka ji cocok akan kuman hamalem hayak pasangan dengan keluarga dengan penginan ji sukup mangat tuntang pemandangan ji bahalap. Suasana te kea bahalap dengan hiasan klasik bara saran sampai pintu tame te.","label":"positive"},{"id":214,"text":"Konsep restoran biasa ih tapi rega minuman larang tutu. nampae murah isutlah hung daerah wisata hehe. jadi mikir papire kali mun handak mamili","label":"negative"},{"id":698,"text":"Susu te segar dengan sayuran ji mangat tutu dengan angat tambuy ji mangat dengan pelayanan ji tutu super bejenta.","label":"positive"},{"id":339,"text":"Menyasal tuh aku nyampai akam, Farrel","label":"negative"},{"id":687,"text":"Risek nah, kueh parkir diak bujur, mawi jalanan seke kute kea pang, giliran oto ayu buah baret singik-singik menuduh uluh berangai.","label":"negative"},{"id":992,"text":"Resto tuh aku rekomendasikan akan ikau tende amun ikau handak kuman hayak menikmati mata andau tenggelem. Awi eka te tege kan petak ji gantung, ikau tau menikmati kehalap alam pegunungan dengan suasana kota. Akan penginan nah kebuat tege pire-pire macam angat, bara pekasakan daerah, Indonesia sampai Internasional.","label":"positive"},{"id":656,"text":"Heka bujur, haluli haguet kan kampus halemei tutu dahang gawi kelompok ji jatunti lepah-lepah te, batas waktu ngumpul tugas gin tukep tutu","label":"negative"},{"id":933,"text":"Bali tege are pulau ji tau guang kan kanih.","label":"neutral"},{"id":228,"text":"aku kuman hanjewu hung restoran lantai 18 tuh dan kebetulan aku dinun eka munduk hung luar atau balkon. Bantal eka munduk are noda tuntang kotoran. riwut tamam kea haluli sampai kuman hanjewu dia mangat. Sarankuh apabila ikau kuman hung restoran tuh, intih eka munduk huang ih biar mangat.","label":"negative"},{"id":210,"text":"Pendahang ndai kelapang kilang minyak pt pertamina membuka gawi due puluh ribu labih akan uluh","label":"neutral"},{"id":253,"text":"Restoran hung padma hotel tame salah ije eka mangat tuntang bahalap dengan tampayahan bukit, lemah, tuntang kare kayu bahijau. Jadi tau menikmati panginan dengan suasana je beken. Panginan hetuh cukup are macam, are intihan dia beken kejau dengan restoran-restoran beken hung bandung.tapi hetuh tege menu intihan tradisional je nampae ikau tau mangkeme khas panginan ji beken sambil menikmati alam.","label":"positive"},{"id":398,"text":"Wayah tuh beken ndai jaman janji. Ikei rakyat jadi peda belai ndai alias munyak","label":"negative"},{"id":279,"text":"Aku dengan kabalingkuh bamalem hung jimbaran pas dumah akan bali","label":"neutral"},{"id":539,"text":"Bingung tuh, selalu dia ulih umba nongkrong  awi puna ramie tutu. Yuh jadi ih lah ampi te keleh aku labih mangat drive thru ih berhubung hung bentuk kota posisi ah sumpah mcd tuh paling rami.","label":"negative"},{"id":64,"text":"Pemikeh tapi tamam kilau diak mikeh, imbit nonton pilem kambe ayuk ih, limbah te diak bahanyi kan kamar mandui.","label":"negative"},{"id":391,"text":"Mutu lounge mawi pehe atei tutu. Kejau bara eskalator, mehalau gang-gang diak barasih. Desain seke serek memanjang.","label":"negative"},{"id":976,"text":"Aluh diak puji dinun pasah saran petak tana, awi pesona dengan kemangat kuman hong pasah beken diak mawi nilai kurang akan eka kuman jituh. Are pasah ji nyaman kan eka kuman, mutu penginan gin super tuntang mangat. Nyoba lauk papuy dawen, harum, bahari tuntang manis enyak.","label":"positive"},{"id":358,"text":"Akan urusan penginan ji mangat- mangat kilau jituhlah ji raja tuh. Beken badin penginan ih ji mantap tapi suasana gin mahi lasut-lasut dahang hayak pahari atau kawal. Lagu-lagu te kea menghibur tutu. ","label":"positive"},{"id":403,"text":"Jadi pire pire kali kuman hong eka tuh. Penginan merupakan penginan khas sunda, terutama ji nyedia penginan ji jadi jarang lembut hong huma kuman ji beken hong bandung. Angat penginan, bujur mangat tutu","label":"positive"},{"id":201,"text":"Rakyat tuh jadi peda belai mahining auh politikus mun bahalap buhen dia inyewut bahalap ih. Buhen uras narai inggawi pemerintah. Uras jatun je bahalap.","label":"negative"},{"id":397,"text":"Menunggu mal istana plaza buka hanjewu, je bahalap tende hong mangkok ayam kan pelataran laseh ije istana plaza, are macam penginan intihan indonesia food, chinese food jadi sadia. Je bahalap mengkeme mi manuk rica bujur tutu puas hayak mihup kupi hong hanjewu ndau.","label":"positive"},{"id":417,"text":"Kuman hetuh sukup mangat awi penginan are macam, bara sulak penginan indonesia, asia, sampai tiongkok, Nyamah tau mengkeme angat ji are macam. Angat te kea diak kalah mangat. Eka te sukup mangat, pelayanan gin capat","label":"positive"},{"id":231,"text":"kuman hung hunjun gunung dengan pemandangan lampu kota mun hamalem bahalap tutu. Panginan mangat rega standar kilai kafe je beken.","label":"positive"},{"id":889,"text":"Sepuna te agak lucu kealah kan bandung, tapi nah kuman pizza hut. Baya awi handak kea pizza. Angat te diak beda dengan ji hong jakarta.","label":"neutral"},{"id":299,"text":"Bihin rajin tutu kuman hung hetuh metuh hung jakarta, haru katawan mun hung bandung tege kea, eka mangat tutu. Are pilihan suasana je tau intih, handah hung luar, huang, barukok, atau dia. tege eka akan uras macam pengujung.panginan mangat kea, ya pasta pasta ala uluh Indonesia","label":"positive"},{"id":685,"text":"Akan narai kau sekula gantung-gantung becara pander kilau asu mangang","label":"negative"},{"id":632,"text":"Bahalap dengan taduh eka, eka te rekomendasi bujur akan kuman hamalem. Dumah hayak kebali je melayani kak dela, injelas detail dengan bejenta bajurah. Penginan are macam dengan mangat, pas dumah aku hayak kebalin menguji keme penginan lokal dengan asing te, kededue sama-sama mangat. Akan sanan ih, ela dumah kan hetuh, tau-tau jadi lulang luli dumah, hehehehe. Taluh tempayah te luar biasa.","label":"positive"},{"id":887,"text":"Akan ji rajin manis, keme bari manuk kulat te. Amun diak rajin, nyoba intih bari lauk pundang. Ji terkenal sate te, nyerungan hong hunjun piring belasut. Intihan beken ji are meteh te tahu goreng.","label":"neutral"},{"id":955,"text":"Aku rajin tutu kuman hetuh. Rega diak lalau larang tuntang angat nah mangat. Ji aku rajin tutu kulat panggang te. Are keju nah tuntang belemu. Genep kali kan hetuh pasti meteh jituh.","label":"positive"},{"id":669,"text":"Hong restoran jite jadi sedia are intihan penginan, nempara bara ji murah sampai ji larang","label":"neutral"},{"id":355,"text":"Eka ji taduh dengan alami tau imbit keluarga santai suasana lewu alami. Mengesene anak dengan alam","label":"positive"},{"id":484,"text":"Jadi ije minggu tuh pdam huang daerah ikei diak belua danum, en stok danum pdam lepah. Tanggung jawab pang","label":"negative"},{"id":842,"text":"Begawi bara hanjewu sampai hanjewu hindai kea te baya bakal menyiksa arep kebuat. Jadi diak usah belabihan amun soal gawian.","label":"neutral"},{"id":523,"text":"Angat panginan dia semewah regan. Lalau larang akan pengunjung keluarga, group kawal atau bisnis","label":"negative"},{"id":551,"text":"Mun tende akan sukabumi, ela dia mingat nyoba bubur ayam ahmid. Asli, mangat tutu, beken bara bubur eka je beken. Suwiran manuk te lumayan are, bumbu terasa tutu, apalagi mun ikau kuman te nambah dengan sate ampela atau usus. Jamin cagar ketagihan.","label":"positive"},{"id":683,"text":"Dohoplah pihak telkomsel revisi rega rega paket internet ah, rega gantung kilau langit.","label":"negative"},{"id":740,"text":"Yang terhormat balaku dohop respon petehkuh. terima kasih.","label":"neutral"},{"id":170,"text":"Beken baya aran ih bekatak waled. angat ah sama kemangat dengan ji huang lewu waled cirebon tambuy ah tauco ah kahing ah pas. Bekatak goreng ah mangat kea. Baya rega te tame agak larang imbanding bekatak hong cirebon.","label":"positive"},{"id":297,"text":"Ayo dinun hardisk dengan rega  promo akan setiap peteh  jasa isi hardisk penuh ije tb","label":"neutral"},{"id":277,"text":"Restoran unik dengan menu bari basanga unik kea. Bari basanga inyaji dengan tngkat kehari are macam. Ikau rajin bahari harus mencoba bari basanga hetuh. Je beken te, bari basanga inyaji dengan are macam resep kilau undang karing, kemangi, kecap manis, bumbu rahasia sampai dengan campuran sikur. Per porsi dengan takaran pas. Rega per porsi mulai rp telu welas ribu-rp due puluh ije ribu. Pelayanan bahalap tutu.","label":"positive"},{"id":60,"text":"Hapan telkomsel handak besingik tarus baya bebagi capture kurang bara seratus kb beputer tarus kajaria gagal. Tapi amun imompa kua nah jaringan jatun bermasalah.","label":"negative"},{"id":257,"text":"Nunggu ih, pasti inenga, biasa maksimal ije minggu ih","label":"neutral"},{"id":319,"text":"Mangat, eka barasih nyaman, tuntang penginan ji nyerungan are macam. Je beken ndai eka te tege hong kota mawi jadi uka istirahat uluh are ji bepili dengan uluh kantoran. Rega te puna larang baya imbang ih dengan angat ah","label":"positive"},{"id":72,"text":"Gau hong bukalapak ih. Amun jadi diak sampet, pendehan tau hapan ayun redmi epat a.","label":"neutral"},{"id":449,"text":"Penginan te sadang, baya tege pelayan ji agak diak barasih te jadi kurang diak belauk konsumen. Tege are ji harus indahang.","label":"negative"},{"id":448,"text":"Maka haru jam epat halemei hong andau kamis. Aku dengan kawalku handak tende mengupi. Aku diak bingat ikei meteh mihup narai wayah te, baya ji kubingat te pas intih penginan a, kuan pelayan te jadi lepah. Limbah te ikei mintih penginan b,. Akay jadi lepah kea. Kejarian paksa ih memintih penginan ji beken. Sukup tohok.","label":"negative"},{"id":789,"text":"Mun hetuh daging lebih mangat, bumbu ah berasa je hung kanih, rega dia lalu beda kejau kea","label":"positive"},{"id":300,"text":"Eka ji bahalap dengan romantis tuntang tempayah kota bandung dengan kriyap lampu te ji kilau ribuan cahaya lilin pas hamalem dengan hawa sedingen pegunungan. Dahang penginan ji mangat belasut sadang dengan penampilan ji mawi mipen tutu. Bah sayang tutu amun diak tende.","label":"positive"},{"id":908,"text":"Handak ketawa kan hetuh awi genep mehalau tol pasti mite iklan te hung jalan. Pas kan kanih sekalinya eka te baya kute jadi kisak jalan.","label":"negative"},{"id":712,"text":"Resto jituh cukup hai, suasana sangat menyenangkan, pengujung tau nampaya pemandangan kota bandung. Menu panginan barat tuntang Indonesia. Rega sesuai mutu tuntang pelayanan.","label":"positive"},{"id":77,"text":"Bogor handak imimpin haluli awi bima arya.","label":"neutral"},{"id":283,"text":"Bulan januari aku jadi akan galeri indosat akan mandaftar kartu, kuan mbak je tugas, jadi registrasi lah. tapi dia ulih telpon tuntang sms awi diblokir hindai registrasi. Handak ah kenampi? terima kasih atas layanannya je excellent tutu","label":"negative"},{"id":118,"text":"Apangku pagawai huang net tv.","label":"positive"},{"id":478,"text":"Wifi hetuh halajur rusak, penginan dengan mihup tame ji larang, lumpiah goreng bekahing tutu, teh susu baya isut ih kemangat, tahi bujur akan petehan","label":"negative"},{"id":594,"text":"Handak akan hotek hung mongkok hongkong, jatun!, Bulan juni male, aku booked dan jadi bayar akan 2 kamar. tapi jatun ti hasupa hotel ah.","label":"negative"},{"id":540,"text":"Daripada ridu ridu masalah barang jual capat mending busik poker online","label":"neutral"},{"id":925,"text":"Roti Unyil, toko wadai ji menyedia kekare macam roti\/wadai dengan ukuran kurik, terkenal tutu hong Bogor dengan Bandung.","label":"neutral"},{"id":506,"text":"Handak mandihop nenga hubungan info ah, tapi kouta internetkuh terbatas","label":"neutral"},{"id":663,"text":"Aku sependapat, acara tersewut harus penihau, are acara ji jatunti rima. Uluh are huang acara te gin mawi gawi kilau uluh jatunti sekula ih.","label":"negative"},{"id":505,"text":"Resto nostalgia je wajib dumah aka, eka je mangat akan keluarga, parkit je hai. Panginan te uras mangat, je utama te steak, saslick tuntang es krim","label":"positive"},{"id":187,"text":"Imbit uluh ije kehuma, kawal ije eka begawi, kawal nanjung, pacar, kawal pacar, atau bahkan awan pacar, akan auh award jituh.","label":"neutral"},{"id":184,"text":"Eka menarik, dengan gambaran ji tutu pabrik. Baya sayang handak uras penginan te dia halal.","label":"neutral"},{"id":534,"text":"Akan uluh jogya tuh bakulas kakanih hindai due kali. cukup sinde. Tame harus bayar. Panginan larang.","label":"negative"},{"id":327,"text":"Are keluarga aku ji begawi jadi pegawai negri","label":"neutral"},{"id":14,"text":"Wayah aku mipen menggau penginan ji are macam intihan, aku gin nengak rekomendasi awi kawal akan kuman hetuh, selain murah kea mangat penginan ah. Baya pang isut tahi akan itah menunggu petehan.","label":"positive"},{"id":961,"text":"Kiriman agak sayup ije andau hapan kurir te. Labih responsiflah.","label":"negative"},{"id":916,"text":"Katika handak mengkeme are macam penginan, intihan te selalu hanamasa ih. Awang eka te sukup mangat. Intihan penginan te are, bara tempara penginan mehian, mapuy papuy, luntuhan sampai penginan penutp. Bujur diak mawi pehe atei.","label":"positive"},{"id":574,"text":"Yuk dinun voucher pulsa rp due puluh lime ribu ( 25.000) akan due biti je beruntung genep andau baya dengan retweet bni quotes.","label":"neutral"},{"id":888,"text":"Kuman hung resto mewah, rega pasti ih larang, tapi angat te uyuh, tutu mawi bajilek.","label":"negative"},{"id":157,"text":"guna bara shazam : Mangat tawa lagu lagu ajaib ji mutar awi sopir gocar","label":"neutral"},{"id":382,"text":"Mangat te kuman hong redsdifo, haru sinde kali tuh aku rajin tutu kuman lauk. Lauk te segar, mangat, dengan diak tege ewau anyer kea. Pokok te lauk bawal mangat. Dengan kupi robusta susu mantap. Pokok. A ketagihan bah. Redsdipo jadi eka kerajinku. Mangat pokok te nah.","label":"positive"},{"id":769,"text":"InJituh buhen lah  astaga telkomsel tuntang  indihome due due ah rancak bamasalah!  Larang bewei  woy!","label":"negative"},{"id":521,"text":"Aku dumah hetuh  baya handak manggau hiburan isut pas berlibur hayak keluarga. Aku baya mihup tuntang kuman panginan kurik. Minuman hetuh murah tutu dibandingkan dengan jakarta","label":"positive"},{"id":202,"text":"Tagihan indihome kuh bulan  oktober tuh pina beken dengan je  bulan september. Manjatu teh lebih larang. Buhen tau kute lah? Janji ewen pas nampara masang te jatun kare biaya je dahang, biaya tatap ih. Jituh muhun mandai kenampi? Ayo konsisten","label":"negative"},{"id":149,"text":"Jituh menyasal tutu kuman indomie tenteluh bekahing. Kuman te hanjewu endau jam hanya sampai tuh limbah angat ah masih tege! Diak mangat tutu ya hatalla","label":"negative"},{"id":99,"text":"Bakso ji unik. Bakso dengan are macam isi huang ah ji berbeda. Tege ji isi keju,  isi cincang bahari dengan uhat. Aku mintih cincang daging bahari ehmmmm angat ah sesuai dengan ara ah. Rega murah, eka berasih.","label":"positive"},{"id":929,"text":"Mawi macet jalan bewei ih uluh tuh","label":"negative"},{"id":269,"text":"Bni tingkatkan branding melalui stasiun bni city","label":"neutral"},{"id":778,"text":"ensasi kuman hapan alas dawen pisang, dengan mangat cumi bapapui sambal je menggugah belai. Puna mantap.","label":"positive"},{"id":762,"text":"Mie melek melai jalan pajajaran. Tukep dengan area BEC, pusat penjualan gadget. Hetuh itah tau menikmati kuliner khas berupa panginan dengan cita rasa bahari. Mie nangis tau nampae itah sebagai penikmat bujur bujur menangis, awi kahariean sekaligus ketagihan handak dumah tuntang kuman hindai. Mie te tabal tuntang kenyal. Mangat.","label":"positive"},{"id":272,"text":"Iye kuman susu indomilk huang kulkas","label":"neutral"},{"id":354,"text":"Rise tutu bara endau jualan yakult jatunti hujung tarus","label":"negative"},{"id":105,"text":"Penginan ah mangat, dengan bahalap bujur taluh tempayah ah. Baya bentuk andau ih tau kan lawang wangi te, isut uluh ah awi diak uras uluh ketawa tege lawang wangi huang hete baya uluh ji mehalau ih.","label":"neutral"},{"id":109,"text":"Aku dengan uluh ije kehuma kuman hamalem huang eka tuh awi penginan utama batagor tege hindai penginan ji beken. Aku baya memeteh due penginan ji jadi dumah sampai epat puluh lime menit ketahi, jite gin sampai pire kali aku memisek. Bara angat are penginan ji puji aku mengkeme puna sadang ih kamangat ah. Petehku sehindai memeteh labih bahalap misek helu pire ketahi pekasak penginan te ji jadi meteh.","label":"positive"},{"id":833,"text":"Are macam karya seni ji perahan hong laseh dasar denga kedue bujur menarik perhatian. Ji beken hong halaman luar kea are karya seni ji tau diamati. Taloh tempayah ji pehanjak mata dengan cuaca ji sedingen mawi eka tuh tutu rajin uluh are.","label":"positive"},{"id":951,"text":"Aku diak rajin dengan pelatih ji wayah tuh, strategi ji iye mawi diak tau hapan akan mempekalah musuh.","label":"negative"},{"id":229,"text":"Jituh eka kuman akan uluh ji manunggu keluarga asyik belanja. Tapi beken akan uluh je rajin panginan je mangat. Hung Jakarta are tutu eka kuman kejau kamangat ah dan rega kejau murah ah.","label":"negative"},{"id":492,"text":"Amun ikau jadi selesai transaksi mengirim, masti ih cek haluli alamat hong resi sehindai melihi counter jne pondok timurlah","label":"neutral"},{"id":212,"text":"Nyepak kanih nyepak hete natal kanih natal hete, ternyata uras tege agenda tersembunyi, nampa bajilek!","label":"negative"},{"id":388,"text":"persis dikalahkan pssm. Diak mangat atei diak mangat betiruh diak mangat kuman. Uras badin pssm.","label":"negative"},{"id":954,"text":"Isi pulsa via atm bca endau pukul ujuh welas epat puluh hanya sampai tuh hindai tame, tau belaku duhup mecek? Tarima kasihlah.","label":"neutral"},{"id":37,"text":"Senayan hanjewu aku tege gawian misek tumbah, sehindai menanjung kan eka gawian te aku harus memeteh gojek maka andau masih hujan.","label":"neutral"},{"id":561,"text":"Eka je paling cocok akan manggau panginan mun anggaran isut tapi memuaskan, hetuh are tutu pilihan ah mulai bara pekasak bara daerah  Indonesia sampai pekasak modern.","label":"positive"},{"id":980,"text":"Aku mite are ji mehapan indosat buah kana motong pulsa, masie ah.","label":"negative"},{"id":807,"text":"Eka ji bujur alami, dengan penginan ji are macam, dengan angat ji pas. Aku rajin dengan bandrek jagung te, jagung ji manis nyerungan masih belasut tutu. Tege are macam jajanan tradisional ji jarang supa.","label":"positive"},{"id":982,"text":"Apang tuh pander ah diak tame akal. Uluh nyulik bah malahan memikir ji pelaku te. Teori bara kueh te?","label":"negative"},{"id":66,"text":"Eka hai. Buka due puluh epat andau. Pas akan kuman penginan kurik.Eka munduk te sofa mangat. Sayang pang are mahasiswa ji mawi tugas hong kanih, jadi diak puji kosong eka amun hamalem. Tetawe hehehe","label":"positive"},{"id":479,"text":"Diak batuah aku umba rombongan handak tulak kan bali jadi peda belai tutu","label":"negative"},{"id":172,"text":"Amun pang sukup beliku akan sampai kan eka jituh jadi tebayar dengan suasana suni, taduh dengan kea suasana dataran gantung te, ji kebujuran aku patuh amun kuman hong luar musti pas andau begawi karana mangat diak lalau rami baya yuh tege kurang ah jatunti musik belum. Akan penginan te sukup mangat dengan uluh ji kehumaku gin sukup mengkeme ah.","label":"positive"},{"id":519,"text":"Cocok tutu akan kuman bersama keluarga menikmati panginan je mangat sambil bapander malapas uyuh libas bagawi ije andau pokoknya paling bahalap te","label":"positive"},{"id":715,"text":"Dumah akan retoran tuh dia puji peda, apalagi mun malem minggu ikei sekeluarga rajin tutu akan eka jituh awi tege live music. Suasana ah dia berubah bara nyelu akan nyelu. Menu je inyedia tatap sama ih, mulai bara menu eropa sampai menu khas Indonesia tetap memikat, porsi te dia kalah are.","label":"positive"},{"id":641,"text":"Amun mite baun uluh jituh angat ah besingik tingkat nayu.","label":"negative"},{"id":348,"text":"Pekasak india tumunku diak mangat. Lalau are bumbu","label":"negative"},{"id":22,"text":"Ikei sekeluarga kan eka jetuh awi jadi gantung alem dengan jatunti hindai resto ji beken buka. Sekalinya jadi jam sepuluh hamalem gin eka hetuh masih macet, parkir kuntep dengan eka munduk huang resto kuntep kia. Petugas ji jadi uyuh begawi menyerungan hayak baun mata masem. Hakayah. Belalu penginan ikei mimbit kan hotel.","label":"negative"},{"id":620,"text":"Oh yuh aku handak fitur cetak resi otomatis ingembuah.","label":"neutral"},{"id":126,"text":"Tempara nyelu tuh bakti budaya djarum foundation hayak mawi gawi dengan garin workshop","label":"neutral"},{"id":83,"text":"Dengan memili morinaga chil anak dengan chil sekula serega lime ratus ribu rupiah indung akan mendinun voucher gopay lime puluh ribu rupiah","label":"neutral"},{"id":966,"text":"Wayah tuh ewen wisatawan rajin manyelem bajilek awi kondisi teluk ambon ji tempayah bahalap tapipapa tutu.","label":"negative"},{"id":493,"text":"Rekomendasi akan kuman bentuk andau ala indonesia, intihan penginan te are tutu baya nunjuk ih. Tepeare ji macam gorengan, kilau empal, manuk goreng, tahu goreng denga ji beken-beken. kare ramu kuman ji hapan tege ji ala model jaman huran, kilau piring blek, gelas blek, mempingat kuman hong jaman huran. Pelayanan capat. Lamus","label":"positive"},{"id":466,"text":"Eka te taduh, riwut daras tagal sejuk kea. Konsep eka te bahalap, vip roomnya bahalap bujur. Instagramable tutu tuh eka te. Pas akan munduk hakumpul hayak kawal, keluarga, pacar. Penginan te sadang mangat ah, dengan rega te gin terjangkau. Bawie kasir ah wayah te bejenta bajurah.","label":"positive"},{"id":672,"text":"Jituh uluh bakas tutu jadi bahewau petak tuh dia berendeng-rendenglah. Kelunen je papa ji nyangit buruk.","label":"negative"},{"id":581,"text":"Jatun sunlight tuntang mama lemon, garnier men turbo oil control pin gin tau akan menyau lenge limbah berapi alias melisen cuy limbah buah undus.","label":"neutral"},{"id":379,"text":"Batagor kingsley ji tutu mangat dengan kerajin ewen keluarga dengan warga jakarta. Genep kinjap haguet kan bandung, keluarga dengan kekawalan rancak belaku peteh mili batagor kingsley.","label":"positive"},{"id":858,"text":"Kupi ji paling mangat hetuh te kupi alpukat dengan kupi pisang. Kupi becampur alpukat diak mawi angat kupi tuh nihau, puna cocok dengan belaiku sebagai penyinta kupi campuran. Jenis penginan ji nyerungan gin sadang kamangat, kasananganku te kantang goreng dengan rega terjangkau.","label":"positive"},{"id":311,"text":"Iye te gitan ih pekasak indomie goreng bungkus hai amun baya ije te diak besuh","label":"neutral"},{"id":261,"text":"Pas dumah huma kuman tuh awi imbit kawal bisnisku. Pas aku mengkeme mie jituh tege angat belai ji mangat tutu. Sayang ih pas te, mi aku lalau bekahing. Jadi nah mi ji seharus te manga tutu jadi diak kuketawa angat ah. Akan suasana eka tame je biasa-biasa ih. Akan rega tame ji larang tutu due mangkok mie rega te rp. tien puluh lime ribu.","label":"negative"},{"id":582,"text":"Sopir jituh dia hakun manduan bawang bara bentuk andau. Balaku ditindaklanjuti.","label":"negative"},{"id":414,"text":"Hanjewu ji uyuh angat ah handak benyem ih","label":"negative"},{"id":155,"text":"Bidangmuh beken hong dunia politik mameh!","label":"negative"},{"id":351,"text":"Handak katawan handak mencoba manuk je terkenal te. Bentuk andau te benyem, meteh manuk bapapui. Ternyata manuk ah padas. Anak anak dia ulih kuman. harus te pelayan misek helu en handak padas atau dia awi tege due pilihan. Limbas te aku balaku 2 manuk bapapui dia padas. Ampun, manuk ah kilau basanga lalu inenga kecap. Ikei jadi nihau selera kuman.","label":"negative"},{"id":857,"text":"Sulak te ragu dengan kecapatan pelayanan hetuh tapi malar ih lah, tepat waktu ih, Aku kelapean meteh jus narai ampi te jus campuran kute, oke ih. Tuntang penginan te ok kea. Oh yuh lah jituh ewen nengak gratis es krim. Tau inyoba misek dengan pelayan te. Rajin.","label":"positive"},{"id":248,"text":"Aku kan bandung haru male sampet kuman hetuh. Ikei kuman hong the valley suki . Besuh, mangat, pelayan bejenta, dengan tempayah ah bahalap tutu amun itah munduk tukep jendela. Yuh dengan rega Rp. seratus tien puluh ribu per biti jadi tame pajak itah tau kuman sepuasnya, sistem kilau hanamasa baya eka labih asyik.","label":"positive"},{"id":280,"text":"Bingung handak kuman kakueh je eka asyik, panginan mangat, tuntang rega terjangkau? hetuh ih. Aku dengan pasangan menikmati tutu. Kebanyakan are uluh tabela jadi angat kilau tabela kea.","label":"positive"},{"id":11,"text":"Akan belaku gawi hayak \/ belaku duhup dana indu elsa tau menghubungi : Pt. Bank mandiri persero tbk corporate secretary","label":"positive"},{"id":739,"text":"Menu sushi kurang are, amun tau tege menu sushi dengan porsi kurik due katetek. Haru te tege pelengkap, wasabi, lombok bubuk. Jadi sebenar ah kurang istimewa.","label":"negative"},{"id":881,"text":"Haru sinde kali aku kuman hong warung tuh. Beken konsep kafe atau resto tapi nyedia dengan warung kuman ji nyerungan penginan tradisional.","label":"neutral"},{"id":54,"text":"Aku dumah kan maxi s resto hayak ije kehuma, sekalinya hong kanih tege parawei perkawinan parawei ulang nyelu mawi eka kuntep tutu. Uluh je begawi nyerungan jadi diak bahalap. Sepuna amun eka puna kuntep, ewen uluh resto mensanan akan tamu sehindai tamu memarkir kendaraan pas te hujan daras, jadi jarak eka parkir kan resto sadang kejau ah. Amun perlu inutup ih pendehan parawei masih tege.","label":"positive"},{"id":660,"text":"Telkom hackaton merupakan ije buah program besutan telkom indonesia ji betujuan akan eka ewen uluh tebela ji tempu keahlian hong bidang teknologi informasi dengan pemrograman akan mawi pengembangan perusahaan rintisan ji ewen tempu.","label":"neutral"},{"id":704,"text":"Minuman aku jatun je rajin. Manuk basanga biasa ih. Tege saus keju tapi aku dia rajin dengan keju hetuh. Dia mangat.","label":"negative"},{"id":805,"text":"Resto keluarga ji bujur tau rekomendasi, taloh tempayah hakaliling resto ji tutu bahalap, pasah-pasah ji nyaman, penginan ji nyedia sadang kea kamangat amun jadi bentuk alem tepayah resto bahalap bujur","label":"positive"},{"id":444,"text":"Aku tende kan restoran tuh akan kuman hamalem awi kebujuran mehalau huang jalanan kan hotel aku bemalem dengan awi jadi belauk kenaingku kute kea kawal ji kejarian mintih tau tende hong restoran tuh. Angat penginan te biasa ih maka ikei harus bayar helu hindai lepah ikei kuman awi jam jadi handak tukep wayah tutup.","label":"negative"},{"id":699,"text":"Kesan pertama bemalem hetuh, check in diak tahu jam due bentuk andau awi ji bemalem sehindai tuh sayup check out, jatunti sama sinde ji nawar ewen staf pas ikei harus menunggu lakau ije jam menunggu kamar rasih helu. Limbah te ikei kea sanan ewen kareh restoran nutup jam lime halemei jadi amun handal meteh penginan akan kuman hamalem harus sehindai jam lime halemei. Sukup mawi rahas.","label":"negative"},{"id":227,"text":"Mengkeme kota bandung jatun panginan, kurang rami, kafe halaman, nyadia panginan indonesia, gado gado ah mangat, pisang goreng keju te mangat kea, tuntang ije cangkir kupi sambil nunggu kawal dumah menarik tutu.","label":"positive"},{"id":612,"text":"Satuju mahin mendai fase wajar amun tiket mendai. Baya rega dasar pas fase penyisihan jadi lalau kelarang. Ayuk banding te rega menonton hong malaysia, thailand.","label":"negative"},{"id":6,"text":"Je bahalap te mun batiruh paling isut lime jam","label":"neutral"},{"id":562,"text":"Aku pas sampai huma kuman tuh pas tukep jam kuman bentuk andau. Nampara aku sampai huma kuman tuh baya tege beberapa pengunjung lagi kuman. Namun, metuh jam kuman bentuk andau jadi kuntep dengan warga kota makassar. Are warga kota makassar je dumah akan kuman bentuk andau menggambarkan bahwa eka tuh iyete huma kuman favorit hung kota makassar","label":"positive"},{"id":378,"text":"Karcis waterboom PIK jakarta tege kabar mendai","label":"neutral"},{"id":381,"text":"Eka sadang kekejau bara kota bandung dengan wayah tuh tege due gerbang pembayaran mangat tau kan the peak dengan total lime ribu rupiah. Jituh kilau pemaksaan akan pungutan liar awi ikau diak tau kan the peak amun diak mehalau kedue gerbang tuh.","label":"negative"},{"id":211,"text":"Data  jadi lengkap,ela percaya kpk tuh nanjaru. Kasus jituh jadi audit 10 nyelu huran tuntang jadi lengkap. awi libas te tege audit aliran dana dengan tujuan khusus. Mun handak kah balaku audit hindai. Jadi ih. kasus century te skandal je melindungi ewen elit tertentu.","label":"negative"},{"id":418,"text":"Tutu inyaran, pekasak nah mangat tutu bujur-bujur! Itah munduk hung eka pasah ji bagian hunjun pas jam-jam mata andau tenggelem, kuman hamalem dengan kawal mata andau tenggelem has! Dengae te bahalap bujur.","label":"positive"},{"id":438,"text":"Rcti lalau are iklan diak jelas, mengganggu bujur","label":"negative"},{"id":78,"text":"Bujur, tege eka wisata akan busik aku gin rajin wisata penginan. Bara aku hong bandung penginan ji nyangit aku menggau te siomay dengan batagor. Amun kilau batagor aku jadi patuh dengan batagor kingsley ji angat ah melegenda. Tagal soal somay, angat te diak sala amun ewen ji penanjung madu belai kenai hong pasah somay jituh. Kilau judul te. Angat isi diak beliat , bumbu gin pas angat ah buah tutu.","label":"positive"},{"id":830,"text":"Penyajian sukup capat, pelayanan bahalap tuntang ji pasti pekasak mangat. Akan rega relatif sesuai dengan angat pekasak te.","label":"positive"},{"id":854,"text":"Handak besingi dengan indosat, jadi due andau sinyal baya kulutuh tutu","label":"negative"},{"id":150,"text":"Jadi ih indosat bangkrut ja, hong ekaku gin sinyal salengak tau leteng lembut leteng lembut, maka daerah kota semarang","label":"negative"},{"id":437,"text":"Transaksi mili pulsa PLN pra bayar mahapan mandiri mobile menjadi dia efisien awi harus telepon epat welas ribu akan dinun token te atau diak otomatis.","label":"negative"},{"id":334,"text":"Diak harus hung bilik ji tertutup akan pumpung,  hasundau huang resto jituh gin asyik kea. Ela kelapean memeteh bari besangak sehei dengan teh tarik.","label":"positive"},{"id":867,"text":"Samsung galaxy s jadi belua hamalem ndau. Aku kecewa desain te standar tutu. Kenahuangku baya terwujud uju puluh prosen. Ngahus ih teimbit sampai nupi.","label":"negative"},{"id":665,"text":"Sayang restoran te diak barasih. Mite garinang kurik tukep piring-piring sayur berasih ji hapan akan menyerungan penginan. Dengan tege garinang kurik kea hong eka munduk te. Beharap kerasihan eka ingembuah.","label":"negative"},{"id":689,"text":"Yuh rega te saratus due puluh ribu. Aku gin jadi cek tokopedia.","label":"neutral"},{"id":213,"text":"Kahanjak angat ah tau manyelesai tanjungan itah hung bandung dengan kunjungan terakhir itah tende hang the valley tanggal due November. Andau te acara meraya andau perpisahan dengan kawal itah ji akan pindah ka kantor taheta. Menu ah are macam tapi aku langsung mintih ribs. menurut aku, rega sebanding dengan angat panginan. Top.","label":"positive"},{"id":139,"text":"Kapal km fungka intan berlian v bekehu, paling isut  telu walas matei","label":"neutral"},{"id":84,"text":"Tuntutan hukum ji bara rohayani, uluh pecandu ruku, kan pt gudang garam tbk dengan pt jarum andau harian kareh mempelembut soal ji beken.","label":"neutral"},{"id":702,"text":"Hapan kartu kredit bca dia untung malah rugi ha'i","label":"negative"},{"id":424,"text":"Restoran jituh beken baya eka kuman biasa, tapi tau kea jadi eka wisata. Eka te sedingen tutu, eka bahalap kea, taduh, dengan tempayah ji bahalap akan mata. Penginan ji nyedia are kea macam ah dengan angat ji mangat. Diak perlu menunggu tahi huang nyerungan penginan te. Rega kea relatif terjangkau. Akan eka bekodak bahalap kea.","label":"positive"},{"id":498,"text":"Eka mudah guang, penataan restoran biasa ih, daftar penginan sadang are macam dengan angat pekasak te mangat, rega terjangkau","label":"positive"},{"id":777,"text":"Ye saraba sala puna, macet mengeluh, dia macet hengan.","label":"neutral"},{"id":948,"text":"Huma penginan tuh eka hong jalan abdurahman saleh, eka te nyaman tuntang barasih, menu pekasak te are intihan nah. Angat nah sukup mangat tuntang rega te kea sepadan dengan angat pekasak te.","label":"positive"},{"id":808,"text":"Kinjap mikir kilenlah angat te jadi bawi hung gym. Are hatue-hatue dengan amang-amang ji mite. Pasti risek dengan diak mangat.","label":"negative"},{"id":846,"text":"Ikei dumah kuman kan restoran tuh, mimbit keluarga kakakku. Ewen uras tutu rajin mutu pekasak hetuh. Ikei meteh undang nyangak tenteluh kahing dengan angat te bujur mangat dengan malabihi mutu resto hong hotel bintang lime. Bujur direkomendasikan.","label":"positive"},{"id":363,"text":"Pelayanan solaria bujur diak hong uras cabang ji tege hong Jakarta. Diak tau tutu akan rekomendasi.","label":"negative"},{"id":544,"text":"Kawalkuh melamar gawian hung tokopedia","label":"neutral"},{"id":153,"text":"Beken baya bisnis uluh ije kehuma.Akan menjaga kepentingan negara dengan warga tanpa membenturkannya dengan kepentingan global.","label":"neutral"},{"id":752,"text":"Tege huang daerah perbukitan sehingga riwut tuntang pemandangan sangat mangat, samping jite tege are intihan menu penginan nusantara, steak atau pasta gin tege kea.","label":"positive"},{"id":662,"text":"Bahalap, tarima kasih akan baleh tumbah ji sukup lengkap kute dengan jelaslah","label":"positive"},{"id":255,"text":"Manuk basanga mangat, terung basanga mangat kea, sayang pas handak inyoba jaring basanga jadi lepah. Yoh jus kedondong segar kea","label":"positive"},{"id":780,"text":"Senin hanjewu memang dia puji bersahabat. Nampara bara mahapan jilbab berantakan, jalanan macet, trans jakarta arah senayan rami te astagafirulah, absen sayup bara jam hanya, dia umba doa hanjewu.","label":"negative"},{"id":896,"text":"Ngebehu te angat ah diak mangat. Ngebehu te kuman atei. Ngebehu te pehe, amun diak mempelua","label":"negative"},{"id":90,"text":"Keunggulan holycow imbanding resto steak ji beken te wagyunya ji menyak. Kerajinku te wagyu sirloin steak ji kinan dengan kulat saus. Angat ah manis enyak. Isi nah bekapal tau kinan hayak bawak jagung luntuh, juhu bayam dengan kantang tumbuk. Mangat dengan mias.","label":"positive"},{"id":999,"text":"Uy ditha, ikei informasikan te bahwa pembayaran ayum jadi tame kan akun rekening ikei baya pemetehan diak berhasil.","label":"neutral"},{"id":127,"text":"Baya amun jewu handak menggau, iye tege hong rak ji tukep cream krim wardah bedimpahan dengan rak lotion citra, pahari bawi.","label":"neutral"},{"id":340,"text":"Resto dengan tema pasah-pasah ji eka huang kompleks perumahan. Penginan ji nyerungan are macam tempara bara sundanese, penginan barat, dengan ji beken-beken.Udara sukup sedingen mun hamalem atau katika hujan jadi sanan imbit jaket. Jalan helat pasah mehapan batu-batu jadi tau dumah melisen katika hujan.","label":"neutral"},{"id":207,"text":"Eka mangat tuu, panginan mangat, kopi mangat kea. pas akan santai dengan kare kawal atau kuman hamalem.","label":"positive"},{"id":258,"text":"Mun kuotakuh sampai jewu dia babulie, aku handak basingi dengan indosat","label":"negative"},{"id":701,"text":"Eka te mangat, panginan lumayan mangat. Akan je handak bapander katahi cocok tutu tege are eka munduk mangat tutu tambah riwut je sadingen.","label":"positive"},{"id":727,"text":"Angat panginan cukup mangat. Lokasi cukup strategis tukep eskalator  muhun dengan mendai mal. Amun secara keseluruhan bahalap mantap. ","label":"positive"},{"id":496,"text":"Uy, yuh, takan ikau tau menguji mawi pembayaran pdam hong bukalapak.","label":"neutral"},{"id":197,"text":"Enkaolshop, tau percaya, ramu te bahalap halap","label":"positive"},{"id":301,"text":"Asli te jituh tau eka hung jalan karapitan ji sepengetawanku, wayah tuh puna jadi tersebar hung pire pire eka hong bandung. Penginan te diak baya bakso, maka tege pire pire penginan pendahang ji beken. Akan angat kea diak lalau special. Akan rega dengan ukuran regan bakso hung bandung sukup larang. Dahang pelayanan te ji kurang bahalap hung ciwalk.\n","label":"negative"},{"id":274,"text":"Seharus te masih berhak dinun duit bulie lime  juta dengan cara balangganan paket iplan lime ratusk katahi due puluh epat bulan kak. Tuntang tau kea cicilan 0% hampan cc bca, bni, mandiri, cimb niaga.","label":"neutral"},{"id":871,"text":"Diak menyasal kea kuman hong solaria eka te barasih dengan cocok akan keluarga kea. Penginan capat belua limbah memeteh.","label":"positive"},{"id":507,"text":"Lapas bara keanggotaan polisi ih. Daripada ye parusak aran bahalap korp.","label":"negative"},{"id":845,"text":"Menyasal endau kan toko te. Palus memili taloh hal ji diak  akan tehapan. Tagal awi belauk mata jadi memili.","label":"negative"},{"id":905,"text":"Kuman hung saran jalan, penginan te diak mangat, pelayanan diak bahalap, rega larang.","label":"negative"},{"id":111,"text":"Bara segi eka atau eka mudah gau. Betang dengan isi huang ah puna bahalap, dahang hindai tege taman kurik huang te dengan tege kea belanai huang te ji danum ah mehasur tarus.Mawi angat ah  mendahang romantis dengan sanang. Daftar penginan ji perahan sadang kekare dengan bara segi angat sadang kamangat ah.","label":"neutral"},{"id":595,"text":"Produksi hindai nah indomie goreng sate. Manggau ka kanih ka hete jatun. Angat ah mangat beda dengan rasa sate merek beken.","label":"positive"},{"id":19,"text":"Hanjewu handak sangit dengan sinyal telkomsel","label":"negative"},{"id":670,"text":"Giliran te tahi, penginan te tahi kea dengan angat penginan biasa ih tuntang larang","label":"negative"},{"id":284,"text":"Parah tutu xl wayah tuh lah, harus ganti provider beken  baya larang pang kualitas dia bahalap","label":"negative"},{"id":252,"text":"Kereta mutiara timur malam, sby - bnywangi eksekutif baya kursi bajilek dan jatunti kerasih tutu. Dia sesuai dengan rega je larang tutu,  mawi pehe atei tutu","label":"negative"},{"id":117,"text":"Akan penginan are macam ah baya tuh lalau kekare enyak, lauk gurame goreng diak mangat amun diak goreng keang. Bua ji hamis nah ji nawar ewen lalau kekare danum dengan diak haru.","label":"negative"},{"id":684,"text":"Papa tutu pelayanan pos indonesia wayah tuh","label":"negative"},{"id":554,"text":"Tuh Indihome ayungkuh gangguan hindai. Aku lagi tege gawian basalenga putus, bahandang pitep pitep, haru ije minggu bahalap wifi ah, jadi gangguan hindai. Indihome telkom wayah tuh are gangguan lah, bayar selalu larang, nampa bajilek tutu.","label":"negative"},{"id":337,"text":"Tumunku itik garang tuh tege macam menu itik ji sukup are. Aku rajin campuran angat itik dengan sambal te, angat te pas. Akan rega sekitar duapuluh sampai telupuluh ribu dengan tumunku sukup imbang dengan angat bara penginan hetuh.","label":"positive"},{"id":837,"text":"Cocok akan pertemuan, acara pernikahan, pemotretan. Suasana te taduh, santai, adem.","label":"positive"},{"id":967,"text":"Genep kali kan hetuh aku handak tahi-tahi dengan diak maku buli capat. Pelayanan ji bejenta tuntang eka ji nyaman.","label":"positive"},{"id":577,"text":"Restoran jituh nyadia penginan pekasak bali je are modifikasi jadi terkesan disesuaikan dengan belai konsumen je notabene beken uluh bali. Telu photo je aku lampirkan te iyete panginan je ikei peteh.","label":"neutral"},{"id":578,"text":"Amun hung are eka steak belaku waktu tahi sahindai nyerungan, hung eka tuh tumun aku cenderung capat tuntang sesuai dengan jela tuntang dompetkuh. Aku puji menunggu kawal sampai due(2) jam hetuh, tapi dia terasa angat ah awi panginan te nampae aku dia mingat waktu.","label":"positive"},{"id":692,"text":"Amun handak mili tetamba haguet ih kan kimia farma ji tege hong ujung jalan hete","label":"neutral"},{"id":380,"text":"Pelajaran anak  sd wayah tuh bahali-hali","label":"negative"},{"id":755,"text":"Restoran hetuh selalu penuh  awi eka te strategis melai pintu tame mal. Angat kangkuyaw cukup mangat. Proses inyadia bara order sampai nyadia cukup capat kea.","label":"positive"},{"id":788,"text":"Awi aku lagi galau kak, makanya nampae story kilau jite.","label":"negative"},{"id":616,"text":"Akan ji jalanan kan cirebon dengan gau eka ji mangat parkir te tuntang penginan te handak capat, labih bahalap kan hetuh awi parkiran lapang dengan suasana taduh","label":"positive"},{"id":396,"text":"Mm nyerenan angat ah amun kan hetuh rancak menunggu. Mie te bahari tutu. Tetawe hehe bangku te kea pendahang nah mangat diak menunggu","label":"negative"},{"id":259,"text":"Memang fakta ah ikei baisi are petak hetuh, handak narai ikau?! maka te bagawi biar are duit kilau ikei, ela baya tau nampa pander dia bahalap ih","label":"negative"},{"id":850,"text":"Restoran The Valley jituh tempayah te kan kota nah nomor ije. Mengkeme suasana andau malem dengan lampu kedap kedip bahalap tutu.","label":"positive"},{"id":289,"text":"Mun kan semarang wajib inyoba mie kocok tuh, menurut aku paling mangat. Walaupun eka pinggiran ruko, dan untuk panginan harus berusaha mandinun bangku, tapi layak tutu mun imbanding dengan angat ah, kikil ah are, kuah gurih tutu, mie ah lebar tuntang tipis. Rega terjangkau kea, Teh terbaik mie kocok hung semarang","label":"positive"},{"id":0,"text":"Maling ji bujur te jadi tawa ih, Iulung ara ah","label":"negative"},{"id":647,"text":"Puna yuh kilau te aku jatunti nasib mengkeme indomie goreng, maka baya marabus mi ih te. Ketau-tau lalau belemu.","label":"negative"},{"id":643,"text":"Nike mampalua produk ewen je paling taheta.","label":"neutral"},{"id":532,"text":"Metuh aku kan restoran tuh, pelayan dumah akan kuh tuntang misek akan pire biti?","label":"neutral"},{"id":217,"text":"Roti mapui duti tuh jadi tege bara huran hung hetuh. Roti biasa ih. tapi pilihan te are tutu, uras tege. sampai kadang bingung kea handak mintih je kueh. Tege kangkuyaw kea injual. oke kea lah.","label":"positive"},{"id":901,"text":"Kuota maka lepah uras akan mite poto-poto ji mahin mawi aku behiri, penginan mangat-mangat ji mawi mipen","label":"negative"},{"id":596,"text":"AKu rajin tutu kuman hung restoran jituh, menu panginan are macam, angat ah mangat, reha dia lalu larang.","label":"positive"},{"id":952,"text":"Kurang pas amun betanjungan kan bandung diak mengkeme batagor. Batagor burangrang te buah ije ji angat nah mangat tuntang saus te gin gurih.","label":"positive"},{"id":112,"text":"Aku jadi mendaftar tapi dia dinun sms bara 5111.","label":"negative"},{"id":912,"text":"Aku jadi sanan jituh te resto ji pas akan keluarga. Halajur sawangku belanja oleh-oleh, aku tau mengkeme kuman bentuk andau hung resto tuh. Ewen hanakku tau busik hung eka busik dengan karcis ji murah.","label":"positive"},{"id":635,"text":"Eka te rami tutu, penginan sukup genep. Desain dengan lingkungan taduh. Udara sajuh, are eka anak tau busik.","label":"positive"},{"id":386,"text":"Bahalap kas, amun handak menunggu akan penghalang eka provider telkomsel mangat tege tanggapan bara kula ikei.","label":"neutral"},{"id":38,"text":"Pasi peronil ungu wayah tuh sunyi tutu job awi ilihi Pasha","label":"negative"},{"id":471,"text":"Amun tege pulsa segudang, handak mawi aktif wifi akan uluh uras mangat tau beinternetan","label":"positive"},{"id":176,"text":"Menkeu menyampaikan awi lemahnya rupiah labih berpengaruh akan defisit transaksi berjalan","label":"neutral"},{"id":392,"text":"Susung hanjewu hong tol cipali jadi sabak kuntep, mawi risek rahas ih jituh","label":"negative"},{"id":934,"text":"Perihal pergantian rekening akan pembayaran autodebet BPJS, Bapa Luqman tau dumah kan kantor cabang Bank Mandiri pengajuan autodebet tersewutlah. Akan tau mawi nutup rekening terlebih helu.","label":"neutral"},{"id":785,"text":"Mobil je jandau jandai ha[an awi jeje iyete merk toyota tuntang berwarna krem.","label":"neutral"},{"id":245,"text":"Suasana sawah tuntang pegunungan, ada wine cellarnya. Tapi panginan larang,harus te kualitas tau labih bahalap hindai awi are restoran je serupa lagi kilau kulat.","label":"negative"},{"id":469,"text":"Paling bajilek  amun tege uluh bekisah hong jalan dengan motor ji miar tuntang amun jalan te kurik","label":"negative"},{"id":679,"text":"Pelayanan kurang aktif dengan diak bejenta kurang tau menjelaskan penginan ji tege, jadi mawi tamu angat diak nelua dengan mawi benyem bewei","label":"negative"},{"id":597,"text":"Restoran bahalap tutu, pemandangan menghadap kota bandar Lampung, sehingga sangat bahalap huang malem andau. Suasana sangat tenang, dekorasi ruangan bahalap tutu. Aku rajin tutu dengan eka jituh","label":"positive"},{"id":650,"text":"Calon pelamar cpns baya ulih  mendaftar huang ije instansi dengan ije formasi jabatan","label":"neutral"},{"id":58,"text":"Penginan sadang, aku meteh spring roll isut bemenyak , rega penginan pokok sukup larang. Betang unik baya eka diak lalau bahalap tuntang eka rancak gitan suni. Wayah meteh ji bahalap sanan labih tarang, awi ji buah ikei, ikei meteh due tapi nerima telu petehan. Ewen ji menyerungan bejenta bujur,  baya sifat kasir ah nyalangking isut. Mungkin aku diak haluli hindai.","label":"negative"},{"id":191,"text":"Lauk gurame panggang dengan tumis sayur kangkung ji nyerungan hong red s dipo je aku mili pas handak kuman bentuk andau hong bulan nopember nyelu due ribu due walas, angat ah sadang kemangat, baya pang lombok hung sambal te dengan sayuran te kilau : Tentimun, tomat dengan kangkung te kea bua jeruk ji hong es jeruk te angat kurang segar.","label":"positive"},{"id":246,"text":"Karya bakti bca finance posisi relationship officer membuka lowongan akan  penempatan pekanbaru","label":"neutral"},{"id":470,"text":"Kuman bakso hayak bekisah dengan kekawalan. Eka te mangat akan kuman. Rega diak lalau larang.","label":"positive"},{"id":450,"text":"Hong bentuk proses hukum, uluh warga tamansari bandung meneharep tekanan penggusuran","label":"negative"},{"id":930,"text":"Andau tuh handak belanja hong toko te mangat tau dinun ramu pekasak keren plus kesempatan liburan kan Belanda.","label":"positive"},{"id":420,"text":"Ela gin ije jam, ngeplay stories ji baya pire-pire detik ih loading te tahi bujur, indosat luar biasa.","label":"negative"},{"id":416,"text":"Diak peda dengan terkesima. Genep dumah kan congo cafe. Eka ji taduh. Mangat. Kemelah dumah hamalem. Labih romantis. Amun imbit pasangan","label":"positive"},{"id":863,"text":"Rega te terjangkau tutu dengan menu panginan cukup jaman wayah tuh. Eka kuman indekor bahalap tuntang unik","label":"positive"},{"id":946,"text":"Eka te kurang barasih. Akan haguet kanih agak bahali awi rawan macet. Jadi bepikir due kali amun handak haluli hindai.","label":"negative"},{"id":136,"text":"Timkuh handak nampae acara kuman hamalem tema hung burgundy. Daripada nihau hung jalan, aku dengan sekretaris menguji mengecek eka helu ije andau sehindai te. Memalus kea menguji penginan. Jalanan nah kejau tutu dengan mendai muhun bukit. Dahang tinai katika ikei kan kanih te andau minggu halemei takana macet. Jadi sampai kanih te taluh tempayah bahalap. Baya ujud restoran te bara baun biasa ih.","label":"negative"},{"id":63,"text":"Aku mehapan bb tipe jalatien ribu due ratus sepuluh, aku dinun kabar bara male, buah biaya gprs..","label":"neutral"},{"id":85,"text":"Handphoneku lenovo, menjatu tame kan danum peciren pas due minggu haru mili, menjatu hong aspal pas gancang mendai motor sampai isi te tehambur kanih kate, telpun ganggamku masih ulih ih betahan, puna mias ketahan lenovo.","label":"positive"},{"id":824,"text":"Batagor te hai-hai dengan isi daging te puna kemeyan tutu. Mantap bah. Bumbu te angat nah mangat. Cocok amun dijadikan menu akan penginan mehiyan halemei.","label":"positive"},{"id":323,"text":"Tutu nampae uyuh  alem tuh.","label":"negative"},{"id":260,"text":"\nAku jadi ngirim email komplain awi telpon dia tau tame tarus","label":"neutral"},{"id":7,"text":"Seratus ije asu dalmasian : Kisah beseri ije buah seri animasi televisi ji mawi ewen disney television animation, hayak gawi dengan jumbo pictures. ","label":"positive"},{"id":225,"text":"Rizal ramli mamander kenampi cara stabilkan rega behas","label":"neutral"},{"id":75,"text":"Aku sebagai uluh warga jakarta mahamen le dengan oknum ji jatun tanggung jawab ji handak memapas bobotoh.","label":"negative"},{"id":812,"text":"Bali te puna ije pulau ji menjadi tujuan wisata ji guang ewen turis.","label":"neutral"},{"id":476,"text":"Tanjung kali tuh huang rangka gawian menggau eka ji rekomendasi akan klien ikei. Ketahi guang eka bara bandung kota puna sukup kejau , baya soal jite tau tebayar dengan tempayah ji bahalap kea.","label":"positive"},{"id":724,"text":"Lokasi te memang isut nyehukan hung ujung sebuah perumahan. Konsep eka bahalap, kilau huma hung lewu eropa dengan laseh tuntang dinding kayu. Beken bara huang, pengunjung tau menikmati panginan hung kursi kursi area taman je unik hapan drum bekas.","label":"positive"},{"id":880,"text":"Ikei menjual kabel hdmi premium ije meter mili due gratis ije hong lapak Rich Com Sore.","label":"neutral"},{"id":526,"text":"Dia handak katawa. Tambulie pulsakuh. Jituh perampokan ara. Paket nelpon ketun gin perampokan kea. Haru ih aku komplain.","label":"negative"},{"id":680,"text":"Dawen tege are  macam sukup genep ampi.","label":"neutral"},{"id":55,"text":"Aku dengan uluh ije kehuma menguji kuman hong karamba resto badin sopir oto ji nyewa ikei mensanan ah. Ikei puna sampai kan eka jadi hamalem handak jam jalatien aluh restoran hindai nutup atau menatap  handak nutup maka pire-pire penginan jadi lepah. Nyamah indu dengan bananku jadi memeteh bari timbel ji juhu asem ah jadi lepah dengan nengkiri sup juhu bara uluh resto. Diak are intihan ji tau ikei mintih ah. Tapas sanan.","label":"negative"},{"id":234,"text":"Berubah status jadi universitas, tau nyelengara  seminar motivasi","label":"neutral"},{"id":133,"text":"Huma penginan jaman huran amun angat tatap sama kemangat ah, manuk dengan bari krecek ah mangat tutu,  kadang aku sengaja mili akan behata kan huma.","label":"positive"},{"id":765,"text":"Agak bajilek kea mun tiap andau halului kanih tarus. Seke, due arah, macet jadi panginan jandau jandau","label":"negative"},{"id":546,"text":"Andikuh jadi inarima hung teknik lingkungan ITB","label":"neutral"},{"id":265,"text":"Dohop capat tindak lanjut laporankuh, sahindai korban merentas gopay batambah","label":"neutral"},{"id":798,"text":"Menu utama adalah ewen iyete manuk betutu je tau dipilih variasi angat ah bara je dia padas sampai padas tutu. Beken bara manuk tege kea itik betutu dengan variasia angat je sama.","label":"neutral"},{"id":67,"text":"Diak puji tau pander ji kutak ngir ngar dengan kebalinku aluh tujuan te hureh atau puna bujur sangit tutu awi tagal hormatku dengae.","label":"positive"},{"id":722,"text":"Male ewen mendaftar beasiswa djarum","label":"neutral"},{"id":232,"text":"Kak adit aku meteh indomie ah ije","label":"neutral"},{"id":35,"text":"Oh yuh hong keterangan kan note telu pro, tapi ji ngirim note telu ih, pehe atei juragan.","label":"negative"},{"id":659,"text":"Hatue nabrak uluh  hete dengan oto hong prancis, due behimang","label":"neutral"},{"id":25,"text":"Aku handak ketawa mipen kuman hetuh. Katika meteh, auh hatue te kurik tutu akay ah diak jelas pander narai blubup blubup kute tetawe haha. Aku memeteh mi manuk due bakso labih ah,  pacarku memeteh bakso uhat soun.Diak tahi dumah petehan pacarku en diak kilau kahandak belai ah.","label":"negative"},{"id":757,"text":"Kawalkuh bagawi melai gojek","label":"neutral"},{"id":703,"text":"Yuh, aku jadi mahubung mahalau halo bca. Namun pina putus tarus, tuntang pulsakuh tatetek are mun nelpon papire kali.","label":"negative"},{"id":957,"text":"Suasana sejuk, hijau, menyegarkan dengan cocok tutu akan refreshing wayah hadari bara rutinitas. Akan penginan ji larang menumunku diak masalah awi lokasi ji bahalap labih penting.","label":"positive"},{"id":330,"text":"Peda belai dengan dunia tuh ji kuntep dengan kemunafikan","label":"negative"},{"id":609,"text":"Uluh metuh tuh tepeare bahali merega uluh beken.","label":"negative"},{"id":332,"text":"Eka jituh promosi kuman steak  dengan isin rega murah. Baya kejarian te diak murah amun imbanding dengan mutu isin te ji diak mangat. Isi te baliat dengan angat te betawah sebeau.","label":"negative"},{"id":869,"text":"Hanjewu jadi singi-singik awi pelayanan hong bank cabang sanur ji diak profesional dengan mengecewakan. Diak sala are penilaian pelanggan diak bahalap.","label":"negative"},{"id":119,"text":"Susung hanjewu handak basingi ih dengan sinyal telkomsel.","label":"positive"},{"id":634,"text":"Steak te sadang ih kamangat. Warung tuh pas akan pelajar atau mahasiswa hehehe awi rega te tejangkau. Akan penginan te pas ih.","label":"positive"},{"id":307,"text":"Numun aku kuman hetuh porsi te are dengan rega te murah, palus penginan te capat dumah kea tuntang eka barasih kea dengan lumbah.","label":"positive"},{"id":264,"text":"Uluh Indonesia tuh perlu pemimpin visioner beken penghibur","label":"neutral"},{"id":565,"text":"Tong dji nyadia are macam panginan tuntang mihup, dia baya teh. Je tedirekomendasikan : Teh Poci gula batu tuntang bari basanga","label":"positive"},{"id":338,"text":"Aku beken penggemar behat kambing karana diak ulih dengan ewau te, baya kuman uka hetuh, aku kilau diak sadang kuman kambing! Isi te hapuk, mangat dengan diak behewau. Suasana resto te gin mangat dengan sanang jatunti tandingan","label":"positive"},{"id":156,"text":"Aku handak nutup kartu kredit bara pire pire bulan ji halau, tuh.","label":"neutral"},{"id":71,"text":"Ji bujur bujur nyata jatunti tege ji matur ah.","label":"neutral"},{"id":425,"text":"Akay indosat mawi kecewa. Aku handak daftar haru boh buah tarif per kb? Pulsa daras kekurang","label":"negative"},{"id":775,"text":"Aku mameteh jaket gunug eiger","label":"neutral"},{"id":431,"text":"Pelayanan te puna capat baya pekasak te berangai -rangai ih, berangai ampi berangai matang ih, meteh undang saus tudai, sama ampi dengan kepiting saus padang, tang akan kepiting diak nengak amun diak belaku.","label":"negative"},{"id":576,"text":"Restoran dengan konsep eka kuman asri tutu, apalagi mun hamalem suasana te bahalap tutu dengan lampu lampu, panginan te mangat angat ah. Cocok akan eka kumpul keluarga.","label":"positive"},{"id":759,"text":"Pertama nyuba awi pander papire uluh baya angat ah biasa ih. Ije piring telu puluh ribu. Bahali gau eka munduk.","label":"negative"},{"id":359,"text":"Endau kuan ye suhu tunggu ih sampai sms jadi tame, jadi ji jandau jatunti kea!","label":"negative"},{"id":473,"text":"Pas wayah tuh mawi gawian visual telu ratus jahawen puluh derajat hapan samsung! Numunlah langkah mudah hong video tuh.","label":"neutral"},{"id":242,"text":"Kua detil hewau chamomile, tapi hewau ah dia mangat kilau tuh.","label":"negative"},{"id":92,"text":"Aku tuh puas tutu dengan spesifikasi laptop asus","label":"positive"},{"id":104,"text":"Handak ketawan dengan kuan uluh, menyampet wayah kusus menggau kan warung jual te. Tempara ah kur hambaruan. Sampai tembus kare macet. Akai. Palus bele dengan jalan ah. Mias ji lalau kekejau, dahang hindai jalan ah ji diak bahalap mawi semangat nempara muhun ndai. Biti huma betang bahalap, tege musik belum. Ampi isut ih uluh tau tame diak lalau tau are uluh huang ruangan te. Daftar penginan sukup mias dengan pehias. Tapi diak sukup berega menentamba kebelek huang perjalanan.","label":"positive"},{"id":849,"text":"Belaku perhatian admin nah. Jaringan hong cileungsi bogor diak bahalap bujur mutu te. Padahal bayar te larang.","label":"negative"},{"id":615,"text":"Penginan je mangat : manuk basanga, tumis tarung, sup lauk, tempe basanga, sambal. Pelayanan te kea bahalap.","label":"positive"},{"id":848,"text":"Haru sinde kali kan eka tuh, reservasi dengan dinun nomor telu. Belaku eka hong laseh penda jadi diak perlu mendai tangga awi tege ji utut nah sadang nengak rating ije awi puna mungkin rami dengan belaku ayungku khusus, jadi bahali. Eh, mbak te malah merangut.","label":"negative"},{"id":131,"text":"Hasil hitung capat pilkada ji hayak uras due ribu hanya belas ampi are mawi tekejet. ","label":"neutral"},{"id":605,"text":"Pemandangan bahalap akan santai hayak hayak pas halemei atau hamalem andau. Panginan cukup are masam tuntang mangat.","label":"positive"},{"id":286,"text":"Aku dengan pahari sawangkuh pas lagi mampalepah waktu hung palembang. Aku manggau eka kuman lalu ikei hasupa bakmi jogya. Pas tame pina takejet aku awi harus manggau eka munduk tuntang manggau eka je kosong aku terlantar katahi telu puluh lime menit. Libas te meteh menu mie godok.aku nunggu ije jam hindai, te je nampae aku nihau belai kuman jite gin harus misek helu dengan uluh ji pekasak.","label":"negative"},{"id":897,"text":"Eka betiruh te papa, bantal nah behewau uras...akan biti mawi gatel ampi are lilih ah, mawi diak tau betiruh dengan lilap.","label":"negative"},{"id":907,"text":"Miar tanjung hamalem tuh puna heka tutu.","label":"negative"},{"id":564,"text":"Aku ka hetuh hayak dengan paire kawal akan kuman bentuk andau. Akses jalan menuju lokasi cape tuh kurik tuntang terjal, bahkan papire bagian ah rusak. Ikei mamateh papire menu panginan. Libas manunggu cukup katahi, pas panginan dumah angat tuntang penampilan mengecewakan. Ternyata angat ah mengecewakan keya.","label":"negative"},{"id":441,"text":"Sesuai aran te creative space kafe jadi are karya seni ji tau mite merega hung huang te dengan pire-pire patung hong penda. Sedangkan hung hunjun tege kafe dengan gambar ji menarik dengan pas guang hung halemei. Eka te gin tege hong eka ji gantung mawi uka tuh tempu tempayahan ji bahalap.","label":"positive"},{"id":481,"text":"Selamat bentuk andau uluh miskin. Semoga ketun capat matei atau dahang miskin dengan menana sare.","label":"negative"},{"id":360,"text":"Gojek handak nempara membuka layanan ewen hung kekare negara asia tenggara.","label":"neutral"},{"id":20,"text":"Positif : reha murah, angat lumayan, pelayanan ramah, mie te bahalap tekstur ah","label":"negative"},{"id":475,"text":"Bandung hung kueh-kueh ih macet. Jatinangor kea kilau tol brexit. Tau tujah huang oto ketahian menunggu.","label":"negative"},{"id":144,"text":"Katika ikei dumah ikei huang daftar tunggu, aluh are sedia kursi kosong  mungkin pire kekare diak tehapan, namun tatap uluh ji begawi murah senyum karana tege pire kekare pelanggan ji diak sanang awi menunggu dengan mite are kursi ji kosong. Peteh penginan hong likut restoran, dengan penginan sadang kamangat ah akan ikei. Jituh guang ikei jadi ji kedue, denga ije hal ji pemingat ikei te penjual balon.","label":"positive"},{"id":186,"text":"Kwetiaw goreng dengan teh tarik menjadi intihan penginanku hetuh, maka tege kea pire pire ji mintih mi yamin, ikau tau mengkeme kea bari besanga te","label":"neutral"},{"id":524,"text":"Bulan tuh saldo huang rekeningkuh nol","label":"neutral"},{"id":542,"text":"Hotel ibis tamarkan wahid hasyim mengecewakan tutu pelayanan ah. Terutama masalah pemesanan.  Parah tutu!","label":"negative"},{"id":238,"text":"Jutek tutu  karyawan indosat ]je hung graha indosat","label":"negative"},{"id":914,"text":"Aku diak puji menyasal sintam dengam.","label":"positive"},{"id":387,"text":"Penginan hong hetuh mangat nah. Labih mangat bara eka ji beken akan eka kuman ji sama hong balikpapan. Baya ye rega te labih larang kea. Hhe per biti buah seratus ribuan labih. Tagal puas karana angat penginan te mangat. Tambuy tomyam te. Mm. Mangat.","label":"positive"},{"id":840,"text":"Biar hai porsi te  nah, amun angat, biasa ih. Rega dia sesuai dengan porsi ah. Nyerungan te kea dia lalau rapi, ye kalute ih.","label":"negative"},{"id":709,"text":"Jituh pandumah ikei je pertama akan restoran cabang utama. Sahindai te ikei rancak meteh bara cabang je beken. Awi ikei mikir hetuh suasana lebih bahalap tuntang menu lebih are. Tapi aku takejet dengan sikap pelayan je dia bajenta. Ikei handak munduk hung sofa hung luar sesuai masukan bara pelayan je bawi. tapi pelayan je hatue dia menanga ijin dengan alasan bakulas mamparasih.","label":"negative"},{"id":906,"text":"Lembaga pemerintah ije tuh puna harus peterai ih awi ketahin tuh gawi te jatunti tege rima sama sinde.","label":"negative"},{"id":883,"text":"Bakpao tuh jadi terkenal bara jaman huran tapi sampai wayah tuh are ulun  je rajin awi angat te ji khas.","label":"positive"},{"id":267,"text":"Pelayan dan pemilik je munduk hung meja kasir dia komunikatif tuntang dia tau nenga rekomendasi akan porsi menu je akan ikei peteh. Angat ah standar. Parkir bahali.","label":"negative"},{"id":114,"text":"Ikei kuman hamalem huang huma penginan te dengan nyedia ewen sukup mawi itah sanang. Eka lumbah, tege ji huang, tege kea ji hung baun. Penginan palus mintih bara meja penginan ji jadi nyedia ewen  hung huma penginan. Tege intihan daftar penginan ji haru ewen menggoreng pas itah memeteh dengan belah ah daftar penginan tradisional. Diak tahi manunggu jadi agah penginan te. Nyurungan penginan te unik awi diak hapan piring tapi mehapan dawen.","label":"positive"},{"id":927,"text":"Jatunti hindai ji maku mintih ndai, ikau pikir masyarakat wayah tuh masih tau buah tipu?","label":"negative"},{"id":878,"text":"Bajilek tutu awi liga champions dia inyiat huang channel kuehpun entah jite channel lokal atau channel olahraga. Seharus te ketun perjuangkan hak siar te awe pelanggan jadi bayar larang","label":"negative"},{"id":734,"text":"Mahasiswa ela pina musti umba politik. Belajar kanih helu ah.","label":"negative"},{"id":43,"text":"Tege are  taman kota hong malang.","label":"neutral"},{"id":566,"text":"Warga manyupa due ribu tien ratus sapuluh ( 2.910) keping ktp-eh huang juwut uru","label":"neutral"},{"id":743,"text":"Aku rajin dengan aplikasi gojek, nampa mangat huang are kegiatan.","label":"positive"},{"id":829,"text":"Aku puji instal traveloka, baya awi diak tehapan akhir te aku uninstal hindai","label":"neutral"},{"id":199,"text":"Eka te bahalap akan bekodak bepoto, dengan sedingin ndai udara tuh, baya ela manyi manyi kuman hete, jadi rega larang, diak mangat kea, menyasal bah","label":"negative"},{"id":410,"text":"Sayang ih, tau amun baya mili jahawen welas gb awi software ji beheta te hai tutu","label":"negative"},{"id":204,"text":"Jituh tege undang libut batu supaya anak ayu tau intih sebagai wakil presiden","label":"negative"},{"id":893,"text":"Rajin tutu dengan menu kantang panggang te. Akan rega, standar steaklah. Angat sebanding dengan rega. Menumun aku suasana eka te sukup nyaman tuntang tege taman hong bagian bentuk ah. Restoran ji wajib aku guang amun kan bandung hindai!.","label":"positive"},{"id":809,"text":"Kafe rindang dengan angat hung lewu tuntang himba jadi hinje aci dengan danum tarjun kurik ji bahalap akan angat sukup mangat tuntang rega ji diak lalau larang, tau rekomendasi akan uras te","label":"positive"},{"id":826,"text":"utekmuh nyata te baya sehai bawak keleker.","label":"negative"},{"id":639,"text":"Jadi peda. Uras film jadi mite dengan wayah tuh matei gaya.","label":"negative"},{"id":681,"text":"Apang besensingut labat te hadimpah hapan zebra cross","label":"neutral"},{"id":26,"text":"Are mander hong trip advisor mawi aku handak ketawa, behata kenai miher mangat  tau kuman lahap lontong padang ji kerajinku eh sekalinya bujur bujur mawi aku pehe atei, belalu aku belaku bungkus ih awi belai kuman jadi betawah. Labih mangat kuman lontong padang ji hong itb, akan angat ah puna kejau.","label":"negative"},{"id":167,"text":"Bahali bujur befoto kebuat akan te samsung galaxy. Ji penting cangkal dengan tatap benyanyin","label":"neutral"},{"id":395,"text":"Penginan mangat, suasana tutu asri dengan sedingen tuntang are upun kayu, dengan auh danum sungai ji mehasur mawi mangat dengan taduh. Pelayanan ji capat mawi itah diak menunggu tahi. Tege ruang salat ji nyaman. Daftar penginan mangat rega ulih bayar","label":"positive"},{"id":671,"text":"Diak puji peda! Bara nyelu saribu tien ratus tien puluh jahawen aku pertama kali kesene manuk goreng suharti, aku palus bekutak jituh tuh manuk paling top ji puji aku kinan. Resep rahasia dengan bumbu kremes te mendahang belai angat kebuat bara manuk goreng legendaris asli indonesia tuh","label":"positive"},{"id":239,"text":"Promo menipu atau kenampi lah. Dicek kua tege promo uju puluh uju ribu dinun  kuota telu puluh gb diskon epat puluh% bara rega asli ah, pas aku isi pulsa 80 ribu hindai indaftar narai narai jadi tapotong lime ribu. buhen tau kute lah? bajilek ah.","label":"negative"},{"id":922,"text":"Alternatif jasa merasih-rasih hong jakarta. Aku jadi mencuba. Sampai tuh hasil labih oke bara ji beken","label":"positive"},{"id":428,"text":"Sawangku mili pire-pire produk hong toko ji sama, dengan behat te hindai sampai ije kilo, mehapan pengiriman via gosend, buah ongkir due x, kurang ajar!","label":"negative"},{"id":732,"text":"Buhen aku baca pernyataan sikap ewen calon ketua umum tuh uras nampa peda. Kilau entalah...","label":"negative"},{"id":713,"text":"Imbit kawah metuh kuliah, sate te mangat auh..tapi pas aku nyoba dia lalau tame selerakuh..hehehe baya opini ih..","label":"negative"},{"id":876,"text":"Heka huang jalanan ji malar kekejau bara kota tebayar dengan suasana tuntang kamangat te penginan, disempurnakan dengan pelayanan ji bejenta dengan capat bara pramusaji. Ela kelapean mintih desert bua stroberi segar nyerungan dengan susu coklat, ikau tau ketagihan.","label":"positive"},{"id":637,"text":"Parkiran sebujur te lapang, baya are uluh dumah, ikei paksa parkir hong saran jalan. Baya petugas keamanan bujur menduhup tutu matur. Ampi diak lalau lapang, lumbah nah huma bakas standar, baya kejarian hong huang tege ruang ji lapang. Tege kursi dengan sofa sukup are macam, handak diak sama uras, tagal ampi te mawi sanang akan hapumpung.","label":"positive"},{"id":270,"text":"Panginan hetuh cukup mangat, tapi rega lalau gantung menumun aku. Ikei manduan pasah hung area kilau sawah, pas panginan dumah are langau. Sampet handak besingik awi belaku lilin agak sayup respon ewen. Pelayanan je mimbit panginan je tahi haru dumah petehan, mungkin pelayanan masih haru.","label":"negative"},{"id":882,"text":"Eka kuman jituh sebujur te sukup menarik awi are macam penginan indonesia tersedia hong eka tuh. Baya sayang, mungkin awi lalau menarik, jadi jumlah pengunjung angat ah labih bara eka ji nyedia, jadi terkesan seke.","label":"negative"},{"id":461,"text":"Jatunti matei te menyusuri kafe hong bandung. Tetame eka tuh, bahalap bujur eka tuh, kupi latte te kea pas dengan jelaku. Rega? Sesuai ih.","label":"positive"},{"id":451,"text":"Pengalaman ji sukup rami, kuman jatun alas piring, maka baya dengan alas dawen, dahang kemangat. Penginan sunda ji are tutu macam dengan sukup mangat. Tips te : Ela teimbit emosi dengan bekuwu mata memeteh dengan memintih uras penginan ji nyedia biasa te bekuwu mata amun jadi mite penginan macam-macam kute. Intih ji perlu ih.","label":"positive"},{"id":366,"text":"Taloh tempayah ji luar biasa bara kafe tuh, memperahan sentuhan cemara dengan eksotis te alam himba raya bandung. Ji beken te penginan dengan mihup ji terbilang murah tutu. Mias!","label":"positive"},{"id":433,"text":"Wayah tempara buka sadang ih. Baya makin kan hetuh mutu te muhun. Mi te kurang angat, kute kea tambui te.","label":"negative"},{"id":458,"text":"Resto eka kuman kambing mapuy ji aku rekomendasikan pas wayah ikau dumah kan kota tuh. Kambing mapuy te mangat, gurih dahang ndai kejau bara ara te ewau kambing dengan belemu. Sop ikuh te gin diak kalah mangat ah. Eka te gin mangat tutu, pas kea akan ji handak mempelepah waktu hayak keluarga atau kawal.","label":"positive"},{"id":4,"text":"Andau libur ji mawi sanang hayak dengan uluh ije kehuma, hong eka ji fasilitas sukup langkap dengan rega ulih bayar. Liburan sasar sanang awi tege kabun bua stroberi ji tau palus mutik bara kabun te.","label":"negative"},{"id":985,"text":"Minggu male hong lewuku sampet tege jaringan 4G.","label":"neutral"},{"id":706,"text":"Amun ka hetuh nyiap kana'i kosong, awi hetuh konsep ah tau kuman sampai besuh bangai. Puas tutu kuman hetuh, sesuai ih dengan regan. Aku rajin te bari basanga, mangat tutu.","label":"positive"},{"id":460,"text":"Akan memisek kredit mandiri finance tau hong hetuh kea.","label":"neutral"},{"id":331,"text":"Wayah tuh restoran jite batingkat due. Sayang metuh ikei ka kanih AC matei jadi balasut. Tuntang aku te heran kea, dia puji inenga struk","label":"negative"},{"id":377,"text":"Ikei guang kan restoran jituh hung hamalem. Wow, eka te tutu romantis. Lilin, jalan mendai, konsep munduk hung laseh hong bentuk auh danum ji menjatu bara gunung ji sukup tukep mawi suasana kuman labih mangat.","label":"positive"},{"id":652,"text":"Eka tuh menyedia pire-pire penginan, baya ji aku keme te batagor ih, eka te gin barasih.","label":"positive"},{"id":513,"text":"Mangat. je jelas te sambal tyson ah oke, Kuman hapan menu narai kah cocok. Siap buah keharian dengan timbangan mendai mun kuman hetuh.","label":"positive"},{"id":530,"text":"Silakan tende hung toko itah akan je male manggau  handphone advan, xiaomi redmi epat A dan nokia saratus lime puluh","label":"neutral"},{"id":917,"text":"Mahasiswa wayah tuh lalau are mengeluh dengan kurang berkarya","label":"negative"},{"id":586,"text":"Menu te sederhana, pasta are pilihan angat, eka te mangat, mihup are pilihan keya, tege panginan penutup kea. Dahang jadwal live musik harus nah sasar kece.","label":"positive"},{"id":783,"text":"Tagihan internetkuh dia tame akal due ratus lime puluh (250)% labih larang kakak! Perlu penjelasan.","label":"negative"},{"id":457,"text":"Pehe atei. Meteh dengan bayar tiket kapal terawang inggawi jam stengah ije susung hanjewu akan terawang jam hanya hanjewu. E-tiket diak ingirim. Nentekas sekalinya dinun kabar bara email amun tiket ji jadi bayar puna jadi lepah jam-jam hanjewu. Amun tiket te lepah buhen masih tau dibooking.","label":"negative"},{"id":520,"text":"Miris tuntang ironis tutu, sikap dia berkualitas!, Dia layak sebagai wakil rakyat due ratus uju puluh juta populasi penduduk bara sabang sampai marauke","label":"negative"},{"id":17,"text":"Panginan te are macam ah, tapi lalau are minyak, lauk gurami (kalui) goreng dia mangat awi dia igoreng keang. Jus ah lalau are danum tuntang kurang segar","label":"negative"},{"id":501,"text":"Mudahan halalus setia mangawal rakyat indonesia bara sabang-marauke, bara kota sampai dengan taluk lewu","label":"neutral"},{"id":27,"text":"Toyota dinun eka ji pertama akan aran merek mobil ji paling gantung nilai ah.","label":"neutral"},{"id":45,"text":"Paham ih sama arep ewen ji penakau puna saling hakalindung. Jadi ji mawi soal nah prosedur tuntang beken substansi maka anggota dewan tetekap lenge awi nerima sogokan.","label":"negative"},{"id":236,"text":"Angat ah lumayan. sambal mangat kea. Apalagi disajikan telu macam model kute. Tarus are macam pilihan handak kuman narai hung hetuh. handak kalui, handak kakap, bawal, kerang, undang. Are macam lah. asal ela meteh lauk kembung ih. Jatunti hong hetuh.","label":"positive"},{"id":610,"text":"Wayah tuh aku jadi lalau kabenci online shop gawian uluh haloq te","label":"negative"},{"id":94,"text":"Bara jaman kuliah sampai wayah tuh masih rajin kuman hung kuis butcher. Mangat, murah, eka te mangat ","label":"positive"},{"id":372,"text":"Bekulas kuman oreo, mawi kesingak bebilem","label":"negative"},{"id":902,"text":"Penginan kasananganku te sup isi daging dengan mihup te es cincau bebilem. Angat te mangat,  bujur rekomendasi.","label":"positive"},{"id":152,"text":"Tempayah surabaya hamalem mias kahalap  penginan ah mangat mangat baya rega mias kelarang kea dengan jarak diak lalau kejau maka taluh tempayah mias kea kahalap ah dengan sanang angat atei","label":"positive"},{"id":790,"text":"Bakilah dengan kepadatan, menhub manyuhu masyarakat ela bulie kan Jakarta hayak hayak tanggal ije (1) januari.","label":"neutral"},{"id":32,"text":"Huma penginan dengan eka mite tempayah ji bahalap baya harus guang kanih kondisi ji sadang tege jurang. Maka tebayar kea dengan eka tuntang angat ji puna pas.","label":"positive"},{"id":302,"text":"Steak ji puna bujur bujur te steak especially chiken cordon bleu te ji mawi taharu dahang kuman ji ngehuwut tempayah bandung je mias tutu kehalap ah. Pas bujur dumah te hamalem dengan kebalim mahi ndai dengan keluarga kea tatap asyik. Jalanan kan kanih puna berliku perlu usaha tuntang karas gawi.","label":"positive"},{"id":357,"text":"Jituh sala ije eka penginan ji mangat dengan tempayah mawi sejuk mata tuh. Akan eka pumpung dengan pahari samandiai tuntang kekawalan te eka ji pas.","label":"positive"},{"id":736,"text":"Bajilek Senin hanjewu tuntang macet parah tuntang banjir","label":"negative"},{"id":953,"text":"Jatun ati ji lalau istimewa bara restoran ji menyerungan menu penginan khas sunda tuh. Angat pire-pire penginan ji aku meteh sama ih dengan angat huma kuman ji beken te. Diak ulih menumbu angat mangat ji kuat tuntang mawi aku terkesan secara handalem. . Baya manuk goreng sambal penyet petehanku ji angat te isut menukep mangat.","label":"negative"},{"id":763,"text":"Iklan youtube buhen dia tau skip lah, deruh tutu","label":"negative"},{"id":36,"text":"Gawian proyek bara pt ikei puna mias kahalap ah.","label":"positive"},{"id":24,"text":"Haru sinde kali talih kan eatalia, aku dumah hayak kawal dengan ije biti anak uluh.Diak hundi katika memintih penginan akan anak uluh awi hung hetuh jadi nyedia daftar penginan dengan takaran anak uluh. Ikei memeteh pizza dengan roti ji berwarna bebilem. Akan uras daftar penginan ji aku jadi meteh diak mawi kecewa.","label":"positive"},{"id":243,"text":"Menangkan hadiah keren cukup dengan umba  foto kontes bahallap akan hatue hung  alfamart.","label":"neutral"},{"id":969,"text":"Amun kan Bukittinggi ela kelapean tende hong Pasar Atas. Are intihan penginan mangat. Ela kelapean imbit kodak akan bakodak.","label":"positive"},{"id":362,"text":"Jituhlah mitos ji mawi nyelu taheta baya pesta ih dengan artifisial,  jatun handalem rima","label":"negative"},{"id":53,"text":"India lagi mawi super sapeda listrik dengan kecapatan gantung.","label":"neutral"},{"id":57,"text":"Jadi tahi aku handak haguet betanjungan kan lewu uluh luar negeri","label":"neutral"},{"id":230,"text":"Tenderloin steak hung suis butcher mangat tutu - juicy,  saus kuis ah pas hung ilat lidah. Selain te rega pas hung kantong. awi te, siap ih antre mun dumah ahir minggu pas jam kuman kea.","label":"positive"},{"id":413,"text":"Kawalku gin are kea ji begawi hong bukalapak","label":"neutral"},{"id":65,"text":"Kurang labih permisilah, aku handak mili karcis ikei bara stasiun senayan kan yogyakarta hapan promo ji bulan lime.","label":"neutral"},{"id":903,"text":"Jadi sanan ela haguet kan hete katika jam kuman awi kareh bahali akan menggau eka munduk.","label":"neutral"},{"id":161,"text":"Mias meteh bukalapak hapan gosend bara andau male sampai andau tuh hindai sampai kilen nampi tuh. Ramu te pas perlu tutu","label":"negative"},{"id":899,"text":"Kamar nah ewau ruku. Seprai diak haganti akan tamu haru tuntang masih tege awan kawu ruku te.","label":"negative"},{"id":589,"text":"Te A pander ah tong kosong karas auh ah pander jatunti berbobot","label":"negative"},{"id":636,"text":"Sambal te jatunti huang eka ji beken tinai. Angat belasan te tutu khas, kahing manis te pas. Ruangan te puna kelas warung baya ela tekejet pas bayar rega te kelas resto tagal sebanding dengan mutu penginan te","label":"positive"},{"id":710,"text":"Menurut aku steak ah cukup mangat, hanya lebih bahalap meteh je paling ha'i ih, jite lebih balemu bara je beken. AMun ka hetuh, tau nyebar foto hung media sosial, lalu dinun es krim gratis. Es krim te manga. Amun segi panginan oke, bara pelayanan oke kea,","label":"positive"},{"id":250,"text":"Injaga yuh kuman te gus puna lagi wayah te metuh tuh. Iyuh ah peda te mun mawi haban","label":"negative"},{"id":719,"text":"Mun tahi hetuh tau hipertensi mahadap pasien bpjs, bayar dia sepire tapi handak pelayanan eksekutif tuntang bamamai, mandai kereta ih mun handak eksekutif.","label":"negative"}]