[{"id":219,"text":"Nikmati cicilan 0% kanti 12 bulan antuk pemesanan tiket pesawat air asia nganggen kartu kredit bni!","label":"neutral"},{"id":209,"text":"Jaje-jaje ne sane kasajiang ngaenang tiang bernostalgia. Makejang sakadi jaje jaman ipidan, uli penampilanne tur  rasa ne. Jajene jaan lan ajine mudah. ","label":"positive"},{"id":436,"text":"Ibu naenang makarya ring grab Indonesia","label":"neutral"},{"id":394,"text":"Paling demen sajan ngajeng siang driki be siap lan sambelne jaen sajan ajine jeg mudah sajan, rasan be siap ne ngresep kanti ke tulang ne , es lidah buayane masih seger ngae adem waduk sesampun ngajeng sambel sane lalah, pelayan ne sigap lan ramah, sane demenin tiang ring genah kasir wenten tulisan 10% kanggen nyumbang dados wantuan, ngajeng ngrasa lebih jaen ke waduk. ","label":"positive"},{"id":592,"text":"Pelayanan bus DAMRI luung pesan. ","label":"positive"},{"id":317,"text":"Dot ngae postingan sane isine mengedukasi customers gojek.","label":"neutral"},{"id":352,"text":"Satusan umah ring medan merendem banjir","label":"neutral"},{"id":751,"text":"Barange lumayan, nanging sane tiang heran xiaomi redmi note 2 niki tombol onne mula agak usak? Terus batre mula enggal low bat bos?","label":"negative"},{"id":856,"text":"Keweh sajan ngugu anak ane suba taen berkhianat","label":"negative"},{"id":504,"text":"Tongos ring gombel ajak pemandangan semarang, tekalah peteng krana lampu kota lakar ngenah, ajengan jaan steak lan teh anget menu wajib dini, jemak spot diwang krana udara dingin lan sejuk","label":"positive"},{"id":13,"text":"Dugas ento mai mesen nasi goreng lan kentang goreng, nasi gorengne makejang demen. Kentang gorengne jaan pesan, lan carane nyajiang luung. Keluarga ngorahang kopine jaan. Ane paling melah dini minakadi tongosne jimbar lan sane di sisi ngidang ningalin palemahan dusun bamboo, nanging pelayananne makelo mawinan tiang mekeneh metakon mekudang-kudang indik pesenan tiang. Ajine cukup mael, nanging krana  makejang ajengane jaan dadine ten kenapi. Ten perlu makeneh dua kali yening kal meriki. ","label":"positive"},{"id":978,"text":"Nasi goreng thailang ring harga 35 tali, polos, ada be siap suir gen abedik. Seafoodne sing ada.","label":"negative"},{"id":570,"text":"Sekadi ane iraga tawang, brownies ane asli uli amerika sekadi punika jaja bantat ane mula warnane cokelat. Toko amanda ngae kreasi brownies ajak masakne ngukus. Brownies kukus ne tusing banget. Teksturne malah patuh ajak bolu biasa. Jadi menurut tiyang, ne tusing brownies. ","label":"negative"},{"id":489,"text":"Yening ngerauhin restoran puniki cocok sajan pas sanja lan petengne, ngajak tunangane nikmatin ajengan wengi sane romantis lan pemandangan sane mankjubkan sajan.","label":"positive"},{"id":862,"text":"Pengalaman pertama cukup mengesankan krana cukup kaget ternyata disubane suud mesen ajengan, salah satu staf ngemaang don biu ka meja tiyang tusing piring utawi sendok, dadine yen ngajeng dini bersiap gen untuk ngajeng nganggon lima krana iraga lakar ngasanin sensasi ane unik buina alas ngajengne don biu. ","label":"positive"},{"id":774,"text":"Silih sinunggil wewidangan kuliner sane cukup ngedotin pesan. nanging dados bingung masih milihne. Akhirne tiang nyobak kerak taluh lan mie kocok sambilang ningehin pertunjukkan musik sareng gending-gending nostalgia kauh. Cukup ka rekomensiang","label":"positive"},{"id":950,"text":"Anggen mastiang ibu dados rauh ka kantor cabang bank mandiri punika ring dina lan jam mekarya untuk penukaran jinah.","label":"neutral"},{"id":614,"text":"Menek kereta jayabaya malang-jakarta mareren di gubeng, tiket 35 ribu ajak asuransi 6 ribu via traveloka","label":"neutral"},{"id":569,"text":"Dpr ngemaang apresiasi indik keikutsertaan anak luh dugas pilkada 2018. ","label":"neutral"},{"id":666,"text":"Tiyang teka untuk ngajeng peteng ajak keluarga. Ne ping pertama tiyang main. Kondisi ten bes rame. Untuk interior, agak daki menurut tiyang. Adane remah-remah lad ajengan ring lantai lan meja, asane ten kedasine kanti sempurna. Untuk rasa ajengan, standar, ten bes istimewa.","label":"negative"},{"id":965,"text":"Tulung orahang ka anggota dewan eda engsap revisi perppu ormas lan ingetang janjine yen perppu sing marevisi, mekudang elemen parajana lakar mesuang sikap. ","label":"neutral"},{"id":486,"text":"Keripik sela nike ajengan sane ingan tur jaen lan cocok kaanggen nimpalin pas galah nugas","label":"positive"},{"id":545,"text":"Batagor lan siomay kingsley ene sing ngelah cabang di tongos len. Ajenganne jaan, utamanyane batagor lan siomay ajak basone lan sing nganggo pengawet. Lan lamun dot anggon oleh-oleh ada paketane dadi aba mulih. Dipertahankan buin kualitasne.","label":"positive"},{"id":707,"text":"Sampunang mesen liwat layanan puniki inggih timpal - timpal. Mengecewakan! Villane daki, konyang prabotne ten layak anggo.","label":"negative"},{"id":514,"text":"Pendaftaran mulai mani, kementerian kominfo mukak beasiswa pelatihan digital untuk 1000 anak","label":"neutral"},{"id":855,"text":"Sebagai netijen ane mara april lalu piknik ka toba, dot ngorahang gen beneh liu ane ngaenang kuciwa uli sistem pariwisata ditu. Parapat ne daki, keweh ngalih akomodasi ane beneh-beneh luung, agen transportasi sing profesional, pokokne sing kerekomendasiang luas ka prapat","label":"negative"},{"id":412,"text":"Daki pesan lan nenten karinguang olih pelayan restoran. ngaenanang kaciwa pesan pelayanyanne. ","label":"negative"},{"id":590,"text":"Tongosne menurut tiyang biasa gen, kuang kedas. Ajenganne pun biasa gen. ","label":"negative"},{"id":456,"text":"Indik utsaha ane lakar kamedalang ring genahe niki hasilne biasa-biasa kemanten. Sane ngaenang kaciwa nenten lian kualitas ajenganne. Ajengan asal-asalan lebeng kemanten. Indik kelas kuliner bandung sane jaen-jaen, niki ngaenang keciwa. Wenten karcis ngranjing per orang 10.000 lan mobil 15.000.","label":"negative"},{"id":467,"text":"Tiyang sekeluarga sedek ngalih tongos ngajeng suud mebalih. Iraga med ngajeng di resto\/kafe di mal.  Saget nepukin resto di kanan jalan. Suba makelo iraga ten ngajeng kari. Simpang iraga ka resto ane tergolong cenik tuah 9 meja. Ternyata jaan tongos lan ajenganne.","label":"positive"},{"id":852,"text":"Kopi starbuck adi bisa jaan sajan nah","label":"positive"},{"id":861,"text":"Kone ditu lakar kebangun transmart, di sebelah bangunan ento.","label":"neutral"},{"id":628,"text":"Seken pengalaman unik, ngajeng di tengah carik di antara padi ane das menguning. Sareng pilihan menu ane magenep, penyajian ane menarik lan menggugah selera.","label":"positive"},{"id":181,"text":"Ngajeng bareng ajak mbok-mbok e ling dugas ne , tongos ne adem, jaen anggon nongkrong, pelayanan ne luung . Sube sesai ngajeng driki. ","label":"positive"},{"id":208,"text":"Genah oleh-olehne lengkap lan cukup nyaman, mudah kajujuh, ajine terjangkau , tur pelayananne ramah","label":"positive"},{"id":122,"text":"Hai erviana, nunas ampura antuk kirang nyaman. Indik kontak indosat dados ngakses tautan sekadi puniki: Durusang ngecek inggih. Suksma. Erf","label":"neutral"},{"id":655,"text":"Menune indomie ajak roti bakar. Untuk tongos patuh sakadi cabang ane lenan nyaman anggon kumpul. ","label":"positive"},{"id":182,"text":"Sambel saking don serawung, tomat, lan tabia kringu. Rasan sambele niki sane mabuat kota ring garut sane kaadanin Cibiuk dados terkenal. Sambel niki dados kacampurin sareng gurame goreng utawi sareng be siap magoreng. Rasane enak pisan. Lianan ring lengkokng cibiuk malih medue akeh cabang","label":"positive"},{"id":316,"text":"Tiang sampun konfirmasi ring pihak gramedia utawi mekecos kecos ten wenten sane jelas. Pihak gramedia lan spv ring outlet punika saling kalempat lan ngorang tusing wenten promo. Keciwa makecos-cos keto.","label":"negative"},{"id":216,"text":"Rahajeng siang, yening wenten sane lakar takenang bapak dados buin mention tiang. Suksma zan ","label":"neutral"},{"id":865,"text":"Menurut iraga tongos ene biasa gen sing ada atraksi utawi pemandangan ane menarik ajak ajin tiket 10000\/orang, yen pemandangan gunung nak mule suba sepatutne krana ada di daerah tegeh. Indik wisata kuliner masih sing terlalu liu pilihan sekadi tongos ane besikan.","label":"negative"},{"id":894,"text":"Tiyang suba dadi pelanggan madtari uli tahun 2002, dugas ento enu sekadi warung tenda cenik ane rame sajan petengne. Beberapa tahun pidan nongosin bangunan ane permanen, sekad ento tiyang merasa kualitasne agak tuun bandingin ajak dugas di warung tenda. Ane jelas, ajine menek cukup signifikan, bandingin warung serupa, mungkin lebih mael.","label":"negative"},{"id":329,"text":"Komentar kapertama sampun pastika venue sane kece, pelayane ramah sajan, lan antuk menu sane kapilih asapunika be bakar lan sop buntut ne sane tiang baang nilai 4 utawi yen es buah ne punika tiang baang nilai 5 nah!","label":"positive"},{"id":169,"text":"Ring restoran puniki ajengan sane kasedia liu gati lan hargane cukup terjangkau, suasana sane jaan lan nyaman","label":"positive"},{"id":374,"text":"Tiang iri nyingakin sinamian sane bisa nepukin keliangan.","label":"negative"},{"id":558,"text":"Suud meli pulsa lakar daftar paket internet gagal terus lan orahina ngulang buin di 363 lan enu sing bisa.","label":"negative"},{"id":776,"text":"Genah ne becik sajan apa buin yening di wengine ma hias antuk lampu-lampu , romantis sajan. Cocok sareng pasangan. Doh uling tongos rame. Ai ne dingin sajan. Iraga ngidayang nyingakin keindahan kota ne uli ba duur.","label":"positive"},{"id":56,"text":"Ajenganne jaan jaan lan menarik mata anggen difoto. Sakewala minumanne masih jaan lan genahne nyaman anggen kumpul kumpul sareng timpal. ","label":"positive"},{"id":529,"text":"Ne kali pindo kunjungan tiyang. Makejang ajengan ane tiyang cobak jaan-jaan, lan tongosne masing semenawan pidan. Ten taen nyesel ngajeng dini.","label":"positive"},{"id":676,"text":"Ajengane  smoked chicken lan cheese sandwich, minumane jus. Lumayan pas lan jaan. Tongosne mula jaan anggon ane dot suasana suung santai joh uli uyut.","label":"positive"},{"id":312,"text":"Ubat tanpa resep sepatutne sampunang kanggen antuk biang sane menyusui.","label":"neutral"},{"id":568,"text":"Ngancan liu nawang, ngancan cemburu.","label":"neutral"},{"id":454,"text":"Karyawan ane males tusing lakar baang ngidih cuti. Bisnin nu jele nagih misi ura-ura. Pinehin nae!","label":"negative"},{"id":487,"text":"Genah sane medampingan sareng yeh tukad lan padetne pepunyanan lan ajengan sane jaen ngaenang nau lan cocok anggon beristirahat, makudang-kudang macem jaje masih wenten ring genahne puniki, anginne masih tis.","label":"positive"},{"id":621,"text":"Tolong nah minimal, demi kealuhan nasabah apang di tengah stasiun tigaraksa baanga mesin atm bni","label":"neutral"},{"id":820,"text":"Tipat tahu gempol punika salah satu tipat tahu legendaris. Tongosne sing bes gede nanging cukup mencolok ajak warna barakne di pertigaan peken gempol. Porsine pas sajan anggon ngilangin seduk. Ciri khas uli tipat tahu ne punika tahune ane lembut lan kenyal buin kuah kacangne pas di lidah, mepadu ajak lontong, utik-utik lan kerupuk barak. Jaan sajan.","label":"positive"},{"id":44,"text":"Wah niki pateh sekadi tiang bli wawu, paket freedom I tiange durung telas nanging sampun keni tagihan tarif internet nganggen pulsa kirang langkung petang dasa tali tiang kasedot perampok.","label":"negative"},{"id":766,"text":"Genah ngajeng niki mula termasuk mudah yening kabandingang sareng genah ngajeng sane lianan. Nanging ajengan sane kasediayang biasa manten nenten wenten sane istimewa. Akehan ajenganne ulam tur ayam kemanten antuk cara masak megoreng. Dados kenikain menu ajenganne nenten wenten variasi sama sekali.","label":"negative"},{"id":401,"text":"WC ne doh saking becik, anggen ngewacik tangan nenten kasiagayang sabun.","label":"negative"},{"id":537,"text":"Suasanane cocok anggon makejang anak, baik ragane ane dot padidi, ajak keluarga, maupun ajak timpal-timpal paek bertukar satua","label":"positive"},{"id":733,"text":"Bakso favorit tiang sakeluarga. Asane gurih lan jaen sajan. Kasarengin lan es juuk lan krupuk putih. Jeg jaen sajan. Ajine terjangkau. Lokasine mecelep gang cenik nanging aluh katemuang krana liu anak sana nawang ring lokasine.","label":"positive"},{"id":717,"text":"Tusing jaen ngajeng ring restoran, tusing nyidang ngidih kuah opor siap e akidit care di warung.","label":"negative"},{"id":298,"text":"Nincapang presentase peminat ride sharing ngaenang toyota bani mesuang pipis kanti 1 miliar dollar baang grab demi nyelamatin bisnis otomotifne.","label":"neutral"},{"id":124,"text":"Pemandangan kota bandung sane becik polih kesaksiang saking sierra kafe lounge. Wenten kalih pilihan genah, dados tengah ruangan utawi disisi. Genah sane romantis cocok anggen padaduan lan cocok anggen kumpul sareng timpal-timpal sambil ngilangin kenyel, krana udarane tis lan seger. Ajengan sane kasiagayang enak lan akeh pilihan. Wenten ajengan indonesia, asia , kanti eropa\/ajengan barat","label":"positive"},{"id":364,"text":"Umah e ento ngelah pagar gede lan mawarna selem.","label":"neutral"},{"id":793,"text":"Restoranne unik, asapunika nenten kasiagayang piring, ajengane nganggen don biu. Ajenganne cukup jaen.","label":"positive"},{"id":18,"text":"Bapan tiange pegawai net tv","label":"neutral"},{"id":622,"text":"Indomie akeh kapanggih ring warung-warung sane nampek.","label":"neutral"},{"id":224,"text":"Keweh pesan ngerti anak ane ngerasa setata beneh","label":"negative"},{"id":393,"text":"Mimpi orahina ngalih coklat ajak gordon ramsay ye malah mecampur ajak kuah indomie.","label":"neutral"},{"id":158,"text":"Ao puk mi sedap isine lebih liu, tapi yen soal rasa nu kalah joh ajak ane lenan","label":"negative"},{"id":741,"text":"Wah jaen sajan, sate ne jaen basa ne pas , rasane pas lan ulam ne seger, prasida ngasilang sate sane seken seken mantap. Pelayanan sane ramah. ","label":"positive"},{"id":318,"text":"Dugas e mriki sedeng ten musim stroberi dados pada alit-alit lan tusing luung. Dadosne cumak nyemak sakewale manten. _sad_ ","label":"negative"},{"id":51,"text":"Paresmian pengoperasian kereta api bandara saking presiden ri wantah simbolis, penekanan tombol sirine sane nyuarayang genta, kadampingin olih menteri perhubungan, menteri bumn, gubernur banten, dirjen perkereta apian kemhub, dirut ap2, dirut pt kan tur dirut railink","label":"neutral"},{"id":817,"text":"Masakan restoran ene rata-rata sing jaan.","label":"negative"},{"id":52,"text":"Becik dados ngajeng wengi romantis sareng tunangane tatkala marayakan galah ajaka kalih, ajengane jaen lan berkelas. ","label":"positive"},{"id":935,"text":"Batagorne jaan, mi ne jaan. Ada megenep ajengan sane dadi cicipin ring besik tongos, apa buin jani tokone sampun merenovasi dadi luung. Ada musala. Area oleh-oleh liu pilihan.","label":"positive"},{"id":607,"text":"Mara nganggon kudang dina langsung hang, power bank sing dadi anggon apa-apa. Musti ngaba ka tongos servis.","label":"negative"},{"id":572,"text":"Restoran ane ngelah pemandangan ane luung, yen mai dugas  peteng alih tongos negak di sisi ruangan, ento ngaenang ragane lakar ningalin di tiap meja lampu lampu ane ngendih, ajengan ane iraga pesen punika sup krim lan coklat anget sanget jaan lan lezat pas ajak cuaca ane dingin","label":"positive"},{"id":193,"text":"Tongosne romantis sajan lan adem. Olih suasana sane adem sajan lan pelayanan ne sane becik. Ajengane jaen sajan lan harga sane reasonable. Dot sajan bin mai melali menikmati suasana sane wengi. Ring mekejang ne seken seken luung sajan.","label":"positive"},{"id":41,"text":"Ajengan court sane akeh penyewa, akeh pilihan. Cocok anggen ring anak bajang lan truna sane kayun magendu wirasa sambil ngajeng sambil ngajeng lan nginum sekadi keneh soang-soang. Parkirne jimbar pesan. ","label":"positive"},{"id":977,"text":"Suksma bli antuk apresiasine. Dumogi ragane enggal nemu wakil iraga, korban phk sepihak freeport. ","label":"positive"},{"id":290,"text":"Sampun lebih ken pang 5 tuiang meriki. Dimsum ne jaen lan ajine terjangkau sajan. Genahne asik lan nyaman sajan. Pelayane ramag yapin iraga cuma ajake dua lan ajengan ne ten akeh jenisne. Pokok ne rekomendasiang sajan, yening ngalih dimsum utawi shabu ring balikpapan.","label":"positive"},{"id":123,"text":"Tongosne ngranayang liang, santai lan aluh pesan  ka alih, krana medampingan ajak swalayan lotte mart.","label":"positive"},{"id":404,"text":"KIPP nerima liu laporan sane wenten pelanggaranne ring pilkada 2018","label":"negative"},{"id":483,"text":"Sampun ping kuda rauh mriki, ajengane lumayan jaen, saung-saungane sampun makada suasana ajengan lan bersaintai dados nikmat, napi malih kasarengan suara tukad cenik nambahin suasana alami. Kaorahin rauh mriki galah wengin krana lebih asri. ","label":"positive"},{"id":557,"text":"Ajengan dini jaan sajan. Cocok anggon pertemuan kantor utawi ajak keluarga besar pengarga terjangkau","label":"positive"},{"id":516,"text":"DHL sedek mukak lowongan gae untuk customer service","label":"neutral"},{"id":571,"text":"Tiyang nyobak ane paek kantor walikota. Tiyang mesen bakso malang super komplit. Rasane jaan. Wareg. Pengarga masih masuk akal. ","label":"positive"},{"id":825,"text":"Tongos ngajeng di sisi ane linggah nyajiang magenep ajengan uli tradisional kanti ane paling modern, uli pengarga ane mudah meriah kanti ane mael. Penataan dekorasi ane luung lakar ngaenang nau.","label":"positive"},{"id":838,"text":"Ane wajib sajan kacobain di resto ene ada jus stroberi sing misi susu utawi gula. Asli jaan sajan. Asane 1 gelas gen kuang deh.","label":"positive"},{"id":421,"text":"Resto ajengan barat kasarengan ajine sakadi kaki lima, katambah pelemahan sane luung, suasane sane romantis, asal kemanten nenten ujan, santukan ring teras tetep kebukak. resto puniki dados dedemenin keluarga tiange. ","label":"positive"},{"id":746,"text":"Siap goreng ne jaen driki. Cocok yening sesampun ring melanjaran doh. Tiang mriki rauh ring sisin kota, nike sampun tiang ngajeng pas di seduk ne . Ngranayang waduk tiang e wareg, ajengane jaen lan pelayanane mantap. Kasirne jegeg jegeg.","label":"positive"},{"id":168,"text":"Paket tyange kanti jani sing neked kanti sampun limang dina status ne olih pengiriman courier jakarta parah jani jne","label":"negative"},{"id":559,"text":"Ngadep siap panggang taliwang nanging siap ane kasajiang sekadi karet lan sing memuaskan, tur asane hambar, sambalne masi alakadarnya. Uli makejang ngae kuciwa sajan tur tiyang sing lakar ke  dua kaline  kemu buin. ","label":"negative"},{"id":137,"text":"Jalan Sukajadi sabilang peteng biasane ade warga sane ngentungang luu di pinggir jalane! Manusa manusa care keto harus ilang ring gumine","label":"negative"},{"id":748,"text":"Sane favorit ring resto puniki asapunika bubuh 3 rasa. 1 mangkok gede nyadangang ajak dua sareng kurenan. Lantas akeh menune antuk tambahan ajengan sareng bubuh. Ajine lan asane sesuai. Lan sane pasti timpal ngajeng bubuh asapunika teh anget hmmm. Jaen!","label":"positive"},{"id":494,"text":"Indosat punika sane ngranayang tiang pedih saban dina","label":"negative"},{"id":938,"text":"Restoran niki punika genah sane cocok untuk ngajeng peteng ajak pasangan lan keluarga aji ajengan ane cukup jaan lan pemandagan ane luung. Suasanane masih luung baan hiasan uli pojok kanti pintu masukne. ","label":"positive"},{"id":214,"text":"Konsep restoran ne  biasa dogen, nanging ajin minumanne jeg mael sajan. Mudahin bedik yapin di daerah wisata hehe. Dadine mikir mekudang-kudang kali yen lakar meli. ","label":"negative"},{"id":698,"text":"Susune seger ajak jukut ane mantap lan rasa kuah ane jaan lan pelayanan ane super ajer sajan. ","label":"positive"},{"id":339,"text":"Nyesel ne cang ngorain cai Farrel!","label":"negative"},{"id":687,"text":"Gedeg lah, parkirne sing beneh, ngae rurung cupit gen buin, giliran mobilne baret misuh-misuh nuduh ngawag anak","label":"negative"},{"id":992,"text":"Resto ene tiyang rekomendasiang anggon ragane simpangin yen ragane dot ngajeng sambil nikmatin sunset. Krana tongosne ane ada ring dataran tegeh, ragane dadi nikmatin keindahan alam pegunungan lan suasana kota. Antuk ajenganne pedidi ada mekudang rasa, uli masakan daerah, indonesia kanti internasional.","label":"positive"},{"id":656,"text":"Kenyel sajan, balik pesu ka kampus sanja sajan buina magae kelompok ane sing ada telahne, deadline tugas masih mepet sajan","label":"negative"},{"id":933,"text":"Bali ngelah liu pulau ane nyidang tekain. ","label":"neutral"},{"id":228,"text":"Tiang ngajeng semeng di restoran lantai 18 niki asapunika tiang ngemolihang genah negak ring sisin utawi balkon. Galeng genah negak puniki cingakin tiang liu misi noda daki. Ring Jakarta liu sajan genah ngajeng sane joh lebih jaan lan ajine joh lebih mudah.","label":"negative"},{"id":210,"text":"Panglimbakan kilang lengis pt pertamina serap 20 tali lebih tenaga kerja.","label":"neutral"},{"id":253,"text":"Restoran ring padma hotel asapunika silih sinunggil genah sane adem lan indah lan wenten pelemahan bukit, lembah lan punyan sane rindang.  Nika sane ngranayang nyidang menikmati ajengan ring suasana sane lianan. Ajengan driki cukup liu macem ne lan akeh pilihan sane ten melianan ajake restoran-restoran sane lianan ring bandung, nanging driki wenten menu pilihan tradisional sane ngranayang ipun dados ngrasayang ajengan khas sane lianan sambilang menikmati alam.","label":"positive"},{"id":398,"text":"Jani sube tusing jaman majanji. Jerone rakyat sampun med alias kesel.","label":"negative"},{"id":279,"text":"Tiang ajak kurenan tiange biasane nginep ring jimbran rikala melali ka bali","label":"neutral"},{"id":539,"text":"Paling deh, pragat tusing dadi milu jadang jodog krana mula rame sajan. Nah depang sube nah memang lebih jaen tiyang drive thru gen berhubung di pusat kota posisine sumpah ne mcd paling rame.","label":"negative"},{"id":64,"text":"Penakut nanging sok sokan ten takut, ajakine mabalih pilem  horor oke mai, sasubane mabalih nenten bani ka kamar mandi","label":"negative"},{"id":391,"text":"Kulaitas lounge ngranang keciwa sajan. Doh uli eskalator , ngeliwatang lorong-lorong daki. Desait ne sempit ngelantangang.","label":"negative"},{"id":976,"text":"Yadiapin sing taen makatang gubung sisin carik, nanging pesona lan kenyamanan ngajeng ring gubug lenan sing dadi nilai minus bagi tongos ngajeng ene. Liu gubug ane nyaman anggon dadianga tongos ngajeng, kualitas ajenganne pun super lan jaan. Cobak ulam bakar don, wangi, lalah lan sedap sajan.","label":"positive"},{"id":358,"text":"Yening urusan ajengan sane jaen-jaen care puniki rajane. Ten ajengan manten sane mantap yadiastun suasanane masih makin hanget lan sareng keluarga utawi timpal. Gegending-gegending ne masing ngibur sajan.","label":"positive"},{"id":403,"text":"Sampun makudang-kudang kali ngajeng di ring tempat niki. Menune punika khas sunda, sane utama wenten menu sane sampun kapah kapanggih ring tongos ngajeng lianan ring bandung. Rasan ajengane jaan sajan. ","label":"positive"},{"id":201,"text":"Raktyat sampun med ningehang munyin pilitikus yaning becik kenapi tusing ngorahan becik. Kenapi sane polahange pemerintah. Mekejang tusing wenten sane becik.","label":"negative"},{"id":397,"text":"Nyantosang mal istana plaza mabuka ring dina semeng, sepatutne mapir ring mangkok ayam ring pelatarane lantai 1 istana plaza, Macem macem menu silih sinunggil Indonesia food, Chinese food kasedia. Sepatut ne nyobak mi ayam rica seken puas sajan sambilang nginum kopi ring dina semeng.","label":"positive"},{"id":417,"text":"Ngajeng driki cukup nikmat santukan menune melianan, saking mulai menu indonesia, asia, kantos tiongkok. Kantos bisa nyobak rasa sane melianan. rasane mase nenten ten kalah jaen. genahne cukup nyaman, pelayanane mase gelis. ","label":"positive"},{"id":231,"text":"Ngajeng ring duur gunung wenten pemandangan lampu kota yening peteng e indah pesan. Ajenganne masih jaen ajine standar sekadi kafe sane lianan. ","label":"positive"},{"id":889,"text":"Sebenehne agak lucu masih sih ka bandung, nanging adi ngajeng pizza hut. Ulian krana dot pizza. rasane sing malenan ajak ane di Jakarta. ","label":"neutral"},{"id":299,"text":"Ipidan demen sajan ngajeng diriki dugase di jakarta, mare nawang yen di bandung masih ada. Tongosne jaan pesan. Akeh pilihan suasana sane dados kapilih, nyak di sisi, di tengah, genah meroko utawi ten genah meroko, wenten tongos anggen macem-macem jenis pengunjung. Ajengane masih jaen. Nah pasta-pasta sekadi anak indonesia. ","label":"positive"},{"id":685,"text":"untuk apa ragane sekolah tegeh-tegeh nanging munyi cara cicing ngongkong.","label":"negative"},{"id":632,"text":"Luung lan nyaman tongos, tongosne rekomendasi sajan anggon ngajeng peteng. Teka ajak pasangan ayahina ajak mbok dela, jelasina detail lan ajer sajan. Menune magenepan lan jaan, pas teka tiyang ajak pasangan nyobak menu lokal lan asingne, keduane patuh-patuh jaan. Anggon saran gen, eda teka ka tongos ene, bisa-bisa malah bolak balik teka, hehehe. Pemandangane  luar biasa. ","label":"positive"},{"id":887,"text":"Untuk ane demen manis, cobak nasi siap oongne. Yen sing demen, coba pilih nasi be asin. Ane terkenal satene, kasajiang di duur piring panas. Pilihan lenan ane liu kapesen inggih punika tahu goreng.","label":"neutral"},{"id":955,"text":"Tiyang demen sajan ngajeng dini. Pengargane ten bes mael lan asane jaan. Ane paling tiyang demen oong matunu ne. Liu keju ne lan lembut. Sabilang mai pasti mesen ene. ","label":"positive"},{"id":669,"text":"Ring restoran ento tersedia liu pilihan ajengan, mulai uli ane mudah kanti ane mael.","label":"neutral"},{"id":355,"text":"Genah ne adem lan alami indik ngranayang kluarga nyaman lan suasana ring pedesaan alami. Ngenalang anak alit ke alam.","label":"positive"},{"id":484,"text":"Suba a minggu ene pdam di daerah iraga  ten ngalir, apa stok yeh pdam telah. Tanggung jawab nae","label":"negative"},{"id":842,"text":"Magae uli semeng kanti semeng buina ento lakar nyiksa dewek padidi gen. Dadine sing perlu berlebihan yen soal gegaen .","label":"neutral"},{"id":523,"text":"Rasa ajengan sing semewah pengargane. Overpriced untuk pengunjung keluarga, grup timpal utawi bisnis. ","label":"negative"},{"id":551,"text":"Yen simpang ka sukabumi, eda engsap nyicipin bubuh siap hamid. Seken, jaan sajan, len ajak bubuh siap ring tongos len. Suiran siapne lumayan liu, bumbune masih maasa saja, apa buin yen iraga ngajenne ditambah sate ampela utawi usus. Dijamin lakar ketagihan!","label":"positive"},{"id":683,"text":"Tulunglah pihak telkomsel benehin pengarga-pengarga paket internetne ajine selangit.","label":"negative"},{"id":740,"text":"Sane kawangiang nunas tulung nggih bales sasurat tiang. Suksma.","label":"neutral"},{"id":170,"text":"Tusing cuma adane gen swike waled. asane patuh jaene ajak ne di desa waled Cirebon kuahne tausone pakehne pas. Swieke gorengne masih jaen. Utawi hargane agak mael bandingin swike di cirebon.","label":"positive"},{"id":297,"text":"Keniang hardisk aji harga promo sabilang mesen jasa ngisi hardisk penuh 1 tb","label":"neutral"},{"id":277,"text":"Restoran ne unik indik manu nasi goreng sane unik masih. Nasi goreng e kasajiang antuk level lalah sane melianan. Ipun demen ajak lalah patut nyicipin nasi goreng driki. Selianan punika, nasi goreng sane kasajiang wenten liu macem resepne asapunika ebi, kemangi, kecap manis, basa rahasia kanti misi campuran cekuh. Per porsine kasajiang antuk takaran sane pas. Ajine per porsi ring rp 13.000-rp 21.000. Pelayane masih ngranayang liang.","label":"positive"},{"id":60,"text":"Nganggen telkomsel mekeneh gedeg dogen wantah mebagi capture kuang baan 100 kb terus muter ujung-ujungne gagal. Nanging lamun laporin orahange jaringanne tusing bermasalah. ","label":"negative"},{"id":257,"text":"Antiang gen. Pasti baanga. Biasane paling makelo a minggu kok. ","label":"neutral"},{"id":319,"text":"Jaen, genah ne bersih adem, lan ajengan sane kasajiang macem-macem. Selianan punika genah ne sane wenten ring kota dadosne genah istirahat orang-orang sane mablanja lan pekerja ring kantor. Ajine mula mael nanging setara ring rasane.","label":"positive"},{"id":72,"text":"Alih di buka lapak gen.  Yen kapepet, risedek ento dadi anggon redmi 4a. ","label":"neutral"},{"id":449,"text":"Ajenganne lumayan, nanging wenten pelayan ane agak kumbel ane ngaenang kuangan demen. Indik ajengane sampun gelis mangda ten lue sane pacang ngajeng. Akeh sane patut katincapang.","label":"negative"},{"id":448,"text":"Padahal mare jam 4 sanja di dina wraspati. Tiyang lan timpal tiyang lakar coffe break. Tiyang engsap iraga mesen minuman apa dugas ento, ane tiyang enget punika dugas milih menu a, orahange ajak pelayane ampun telah. Laut iraga milih menu b,. Eh suba telah masih. Akhirne terpaksa milih menu lenan. Cukup ngae gedeg basang. ","label":"negative"},{"id":789,"text":"Yening driki daging ne lebih jaen, Bumbune sih lebih merase sane drika, ajine masih ten joh melianan.","label":"positive"},{"id":300,"text":"Genah ne asri lan romantis antuk pemandangane kota bandung sane kerlip lampune sane mirib care siuan cahaya lilin ring dina wengi lan hawa singin pegunungane. Yadiastun hidangan ne sane jaen anget lan penampilan ne sane menggoda sajan. Wah rugi sajan asane yen kaliwatang.","label":"positive"},{"id":908,"text":"Penasaran mai krana sabilang ngelewatin tol selalu nolih iklanne di jalan. Dugas kemu ternyata tongosne cenderung biasa gen. Kemu dugas peteng-peteng buina ujan dadine agak becek masih.","label":"negative"},{"id":712,"text":"Resto puniki cukup linggah, suasanane ngaenang liang pesan, tamyu polih nyingakin pemandangan kota bandung. Menu ajengan barat lan ajengan indonesia. Ajine nganutin kualitas lan pelayanan.","label":"positive"},{"id":77,"text":"Bogor lakar kepimpin malih olih bima arya.","label":"neutral"},{"id":283,"text":"Bulan januari tiang sampun ka galeri indosat indik nge registrasi kartu, mbok e ngenikayang sane tas, sampun ka registrasiang kok, utawi dibi tusing bisa nelepon lan sms krana diblokir durung ka registrasi. Kenape kone buin? Suksma antuk pelayanane sane becik pesan. ","label":"negative"},{"id":118,"text":"Tiang nyobak suis butcher ring selai di suis butcher ring stiabudhi, tiang masih nyobak suis butcher ring jalan riau. Tiang  lebih senneg suasana ring suis butcher ring setiabudi sane ten ramai, lan enak genahne anggen ngorta. Ajengan tiang seneng tenderloin, salad, frencfries lan tiramisune. Ajine lan rasane patuh. Pelayanane masih gelis. ","label":"positive"},{"id":478,"text":"Wifi e drika setat eror, ajengan lan nginum agak maelan, lumpiah goreng pakeh pesan, teh susu dogen sane agak jaenan kidik, sue pesan pacang mesen.","label":"negative"},{"id":594,"text":"Lakar ka hotel ane di mongkok hongkong. sing ada! Bulan juni pidan, tiyang booked lan suba mayah untuk 2 kamar. Nanging hotel sing kabakatang.","label":"negative"},{"id":540,"text":"Daripada uyut-uyut indik barang flash sale adenan plalianan poker online. ","label":"neutral"},{"id":925,"text":"Roti unyil, toko jaja ane nyediaang mekudang macem roti\/jaja ajak ukuran cenik, kaloktah sajan ring Bogor lan Bandung.","label":"neutral"},{"id":506,"text":"Dot nulungin ngemaang hubungan infone, nanging kuota internet tiyang terbatas. ","label":"neutral"},{"id":663,"text":"Tiyang sependapat, acara ento musti ilangin, liu acara ane sing berguna. Jlema-jlema dalam acarane pun matingkah sekadi anak ten masekolah gen. ","label":"negative"},{"id":505,"text":"Resto nostalgia ane wajib tekain, tongos ane nyaman anggo keluarga, parkir ane linggah. Hidanganne das mekedang jaan, tertutama steak, saslick lan es krim.","label":"positive"},{"id":187,"text":"Ajak keluarga, timpal sane ajak bareng ring kantor, timpal melali, tunangan, timpal tunangane, miwah  mantan tunangan , ngemang suara  ring award puniki. ","label":"neutral"},{"id":184,"text":"Tongos ne menarik, wenten konsep sane sangat pabrik. Sayang ne hampir mekejang menune non halal.","label":"neutral"},{"id":534,"text":"Untuk nak jogja sih koh mebalik kemu pindo. Cukup acepok. Macelep musti mayah. Ajengan mael. ","label":"negative"},{"id":327,"text":"Liu nyaman tiange megae dados pegawai negeri.","label":"neutral"},{"id":14,"text":"Iraga ngajeng wengine ring restoran nike wenten pelayananne sane becik. Genahne jimbar, wenten sane magenah ring tengah, wenten sane ring teras. Ajenganne langsung kapilih saking meja saji ring tengahin restoran. Wenten pilihan menu segar sane wawu magoreng daweg ka pesen tur akehan menu tradisional. Waktu nyantos nenten sue. Penyajian unik krana nenten nganggen piring nanging  nganggen don. ","label":"positive"},{"id":961,"text":"Kiriman agak terlambat awai anggon kurir ento. Lebih responsif nae.","label":"negative"},{"id":916,"text":"Dugas lakar ngajeng variasi ajengan, pilihanne setata Hanamasa. Lokasi tongosne cukup jaan. Pilihan ajenganne liu, uli ajengan ringan, tunu - tunuan, rebusan kanti ajengan penutup. Sajan tusing ngaenang kuciwa.","label":"positive"},{"id":574,"text":"Polihang voucer pulsa rp 25.000, _ untuk dua anak ane beruntung setiap harine dengan retweet bniquotes gen.","label":"neutral"},{"id":888,"text":"Ngajeng di resto mewah, pengarga tentu gen mael, nanging rasane payah, seken ngedegin.","label":"negative"},{"id":157,"text":"Gegunan ring shazam : Apange nawang gegending sane ajaib yening kaputer olih supir gocar","label":"neutral"},{"id":382,"text":"Jaenne ngajeng ring redsdifo , mare mangkin tiang demen sajan ngajeng be. Be ne seger, jaen lan tusing wenten mebo amis buin. Pokok ne be bawal jaen. Lan kopi robusta susu mantap. Pokok ne  ketagihan sube. Redsdipo dados genah favorit tiang. Jaen pokokne .","label":"positive"},{"id":769,"text":"Ne kenapa sih dewa ratu telkomsel ajake indihome ka dua-duane sesai sing luung! Mael doen woy!","label":"negative"},{"id":521,"text":"Tiyang luas mai ulian ngalih hiburan bedik rikala berllibur ajak keluarga. Tiyang batak minum lan ngajeng camilan. Minuman dini pengargane mudah sajan bandingin ajak jakarta. ","label":"positive"},{"id":202,"text":"Tagihan indihome tiang ring bulan oktober puniki melianan teken bulan september. Ulungne lebih mael. Punapi kenten? Janjine dugas kapertama  masang tusing wenten biaya sane lianan tur biaya flat. Ne adi  menek tuun nak engken nika? Konsisten nake","label":"negative"},{"id":149,"text":"Niki nyesel sajan ngajeng indomie salted egg. Tyang ngajeng tunian jam 8, neked jani after taste ne enu ade! Sing jaen ajan ya allah","label":"negative"},{"id":99,"text":"Bakso sane unik. Bakso sane medaging isian sane malianan. Wenten sane medaging  keju, daging cahcah lalah lan urat. Tiyang milih cahcah daging lalah ehmmmm rasane pateh sekadi asane. Ajine mudah, tempatne bersih. ","label":"positive"},{"id":929,"text":"Ngae macet jalan gen ene jelema","label":"negative"},{"id":269,"text":"Bni tincapang branding nganggen stasiun bni city","label":"neutral"},{"id":778,"text":"Sensasi ngajeng nganggen alas don biu, sareng jaenne cui bakar lan tempe tepungne sane gurih, kasarengin sambal sane ngedotin selera. Mule mantap.","label":"positive"},{"id":762,"text":"Mie mewek megenah ring margi pajajaran. Nampek sareng wewidangan BEC, pusat tongos ngadol gadget. Driki tiang ngidayang ngrasayang kuliner khas sane marupa ajengan macita rasa lalah. Mie ngangis lakar ngranayang iraga pinaka penikmatne seken - seken ngeling, krana bes lalahne ngranayang terus dot teke lan ngajen malih. Miene tebel lan kenyal. Jaen.","label":"positive"},{"id":272,"text":"Ipun nginum susu indomilk ring tengah kulkas","label":"neutral"},{"id":354,"text":"Gedeg sajan uling tuni ngadep yakult tusing taen mebati.","label":"negative"},{"id":105,"text":"Ramayana mewali lakar mebukak cabangne di samarinda","label":"neutral"},{"id":109,"text":"Tongosne puniki terkenal sajan ring kalangan mahasiswa. Krana selenan jaen hargane masih mudah yening menurut tyang. Top deh.","label":"positive"},{"id":833,"text":"Makudang macem karya seni ane ketampilin di lantai dasar lan kedua seken narik perhatian. Selain ento di natah sisi masih liu karya seni ane dadi pebalih. Pemandangan ane menyerukan penyingakan, buina cuaca ane adem ngaenang tongos ene sanget demenine anak liu.","label":"positive"},{"id":951,"text":"Tiyang sing demen ajak pelatihne jani, strategi ane gaenanga sing bisa kanggon anggo ngalahin lawan.","label":"negative"},{"id":229,"text":"Puniki asapunika genah ngajeng antuk anake sane ngantiang keluargane sane meblanja. Nganging tusing  dados anake sane demen ajengan sane jaen. Ring Jakarta liu sajan genah ngajeng sane joh lebih jaen lan ajine joh lebih mudah.","label":"negative"},{"id":492,"text":"Yening ragane sampun uusan transaksi ngirim, pastika cek buin alamat ring resi ne sedurung ngalahin counter jne pondok timur nggih ","label":"neutral"},{"id":212,"text":"Nanjung ditu nanjung dini kaantem ditu antem dini, asapunika soang-soang ngelah agenda tersembunyi! Ngedegin basang!","label":"negative"},{"id":388,"text":"Gedeg e tusing ulian jerone. Utawi persis  kalahina pssm. tusing jaen pules tusing jaen ngajeng, Mekejang ulian pssm. ","label":"negative"},{"id":954,"text":"Ngisi pulsa anggon atm bca tuni jam 17.48 kanti jani konden macelep, dadi tulung dicek? Suksma.","label":"neutral"},{"id":37,"text":"Dina some semeng ne  tiang nagingin pabligblagan, sadurung memargi ka genah tiang mesen gojek lan suasananyane kari sabeh. ","label":"neutral"},{"id":561,"text":"Tongos ane paling cocok anggon ngalih ajengan yen budget terbatas nanging memuaskan, dini liu sajan pilihanne uli mulai masakan khas uli daerah indonesia kanti masakan modern.","label":"positive"},{"id":980,"text":"Tiyang ningalin liu pengguna indosat kena pemotongan pulsa, pedalem. ","label":"negative"},{"id":807,"text":"Tongos ane alami sajan, baan menu ane makudang macem, ajak rasa ane pas. Tiyang demen ajak bandrek jagungne, jagung ane manis kasajiang anget sajan. Ada macem-macem jaja tradiiosnal ane suba kapah  katemuin. ","label":"positive"},{"id":982,"text":"Bapak ene munyine  sing masuk akal! Anak diculik adi malah ngenehin penculikne. Teori uli dija ento?","label":"negative"},{"id":66,"text":"Genah ne jimbar. Mabuka 24 dina. Becik anggen ngemil. Genah duduk sofanyane nyaman. Sakewale akeh mahasiswa sane ngaryanang tugas drika, Dadosne rame genahne sabilang wengi. hehehe","label":"positive"},{"id":479,"text":"Ten untung tiyang milu rombongan luas ka bali med sajan","label":"negative"},{"id":172,"text":"Yadiastun care mepengkolan apange neked di tongos ne sakewale terbayarkan ulian suasane sane sepi, tenang lan suasana udara dataran sane tegehne, sane kebetulan tyang biasane yen ngajeng di sisi pastika pas ring dina anake megae krana apange tusing terlalu kosek utawi kuang ne tusing ade live musik. Yadiastun ajengan ne cukup jaen lan kluarga tyang e cukup menikmati.","label":"positive"},{"id":519,"text":"Cocok pesan untuk ngajeng bareng keluarga menikmati hidangan ane jaan sambil ngorta ngelepasin kenyel suud awai beraktivitas pokokne paling luung deh","label":"positive"},{"id":715,"text":"Rauh ke restoran niki nenten wenten medne, apa buin ring saniscara wengi tiang sekeluarga demen pesan genah puniki krana wenten live musikne. Suasanane nenten karubah saking taun ka taun. Menu sane kasajiang kantun tetep pateh, saking menu eropa kantos menu khas indonesia tetap memikat. Porsine masih nenten kalah akeh.","label":"positive"},{"id":641,"text":"Yen ningalin rupa anak ene abaane emosi tingkat dewa","label":"negative"},{"id":348,"text":"Masakan India yening menurut tiang punika ten jaen. Bes liunan base rempah.","label":"negative"},{"id":22,"text":"Tiang sekeluarga ka genah puniki krana ampun wengi tur nenten wenten resto lianan sane mabuka. Sawatare galah 10 wengi  genah puniki kari macet, parkir akeh tur genah melinggih di tengahin resto akeh. Petugase sane ngenah kenyel ngayahin tamune aji sebeng masem. Ampun. Akhirne tiang makta ajengane  ka hotel","label":"negative"},{"id":620,"text":"Oh ao tiyang nagih fitur cetak resi otomatis benehin","label":"neutral"},{"id":126,"text":"Ring warsa anyar puniki bakti budaya djarum foundation sareng-sareng makarya lan garin workshop","label":"neutral"},{"id":83,"text":"Yening meli morinaga chil kid lan chil jagi polih voucher gopay rp 50.000","label":"neutral"},{"id":966,"text":"Dugas mangkin para wisatawan pecinta diving kuciwa sajan ajak kondisi teluk ambon ane ngenah indah nanging daki sajan.","label":"negative"},{"id":493,"text":"Rekomendasi yening ngajeng tengai ala indonesia, pilihan ajenganne liu sajan tinggal nunjuk gen. Paling liu sane magoreng, misalne tuka, siap goreng, tahu goreng miwah sane lianan. Perabotan ngajeng sane kaanggonne sane ala model cara zaman ipidan, sekadi piring seng, lumur seng, ngingetin ngajeng ring zaman ipidan. Pelayanane enggal. Mantap. ","label":"positive"},{"id":466,"text":"Tongosne nyaman, windy pesan nanging tis masih. Konsep tongosne luung, vip roomne keren sajan. Instagramable pesan deh tongosne. Cocok anggon jadag-jodog ajak timpal, keluarga, pacar. Ajengane masih ten jelek lan pangargane masih terjangkau. Mbok kasirne dugas ento ramah sajan. ","label":"positive"},{"id":672,"text":"Ne tua bangka suba bo tanah adi sing sadar-sadar ao. manusa paling jele ane paling berek.","label":"negative"},{"id":581,"text":"Sing ada sunlight lan mama lemon, garnier men turbo oil control pun dadi anggon ngumbah lima disubane masak alias belig cuy disubane kena lengis. ","label":"neutral"},{"id":379,"text":"Batagor kingsley jaen sajan lan demenine ajak keluarga lan warga jakarta. Sabilang melali ke bandung, keluarga lan timpal-timpale sesai nagih bliangin batagor kingsley.","label":"positive"},{"id":858,"text":"Kopi ane paling jaan dini punika kopi alpukat lan kopi biu. Kopi campur ajak alpukat sing ngaenang rasa kopi ene memudar, cocok sajan di lidah tiyang sebagai pecinta kopi campuran. Jenis masakan ane kesajiang pun lumayan jaan, favorit tiyang punika kentang gorengne untuk pengarga terjangkau.","label":"positive"},{"id":311,"text":"Ye kene ketarang ngae indomie goreng jumbo padahal lamun besik ento dogen tusing ngranayang wareg","label":"neutral"},{"id":261,"text":"Dugase melali ke umah makan puniki krana ajakina rekan bisinis tiang e. Pas tiang ngajeng mie puniki citarasane nikmat pesan. Sayang dugas ento, mie tiang bes pakeh. Nike mawinan mie sane sebenarne jaen sajan ten bisa tiang rasanin. Suasana genahne magolong biase-biase dogen. Ajine magolong mael pesan. 2 mangkok mie ajine rp. 95.000.","label":"negative"},{"id":582,"text":"Driver ene tusing nyak pickup barang uli tengai busan. Nunas tulung ditindaklanjuti.","label":"negative"},{"id":414,"text":"Semengan sane nganenang kenyel rasane dot nengil dogen.","label":"negative"},{"id":155,"text":"Bidang caini tusing di dunia politik lengeh!","label":"negative"},{"id":351,"text":"Penasaran dot nyobak be siap sane cukup terkenal punika. Siang punika sepi, pesen be siap bakar. Sakewale be siapne lalah. Anak-anak alit e tusing ngidang ngajeng. Harus ne pelayane nakonang dot lalah tapi ten krana 2 sinunggil. Lantas tiyang nagih 2 siap bakar ane tusing lalah. Ampun! Siapne cumak sekadi megoreng lantas isinina kecap. Irage sampun ilang napsu ngajengne. ","label":"negative"},{"id":857,"text":"Awalne ragu ajak kecepatan pelayanan dini nanging lumayan lah, tepat waktu kok. Tiyang engsap pesan jus apa asane jus campuran keto, oke masih. Lan ajengane masih ok. Oh ao ne iya ngemaang gratis es krim. Dadi cobain mentakon ajak pelayanne. Demen.","label":"positive"},{"id":248,"text":"Tiang ke bandung mare dibi maan mriki ngajeng. Tiang ngajeng ring the valley suki. Wareg, jaan, pelayane ramah, lan pemandanganne keren yening raga negak paek jendela. Nah ring ajine rp 190.000,-\/anak sampun termasuk pajak iraga ngajeng sepuasne, sistemne sakadi hanamasa nanging lebih asyik genah ne. ","label":"positive"},{"id":280,"text":"Inguh lakar ngajeng ring dije genah ne asik, ajengan ne jaen lan ajine terjangkau? Meriki manten. Tiang lan tunangan demen sajan. Tamyu ne liunan anak bajang nu masih ngrasa dados bajang buin.","label":"positive"},{"id":11,"text":"Uli segi tongos\/lokasi cukup aluh ngalih. Bangunan tur isin tengahne bangkit, apabuin ada taman cenik di tengahne ane pejangine aji gebeh ane yehne makecor. Ngaenang suasana ngancan romantic tur ngleganin. Menu ane baanga lumayan magenep tur rasane lumayan jaan. ","label":"positive"},{"id":739,"text":"Menu sushi kirang akeh, yening mresidayang wenten sushi sane porsi cenik 2 potong. Sepatutne wenten pelengkap, wasabi, tabia bubuk. Niki sebenarne kirang istimewa.","label":"negative"},{"id":881,"text":"Mara pertama kali tiyang ngajeng di warung ene. Tusing konsep kafe utawi resto nanging tampil  ajak warung makan ane nyajiang ajengan tradisional. ","label":"neutral"},{"id":54,"text":"Tiang rauh ke maxi s resto kasarengin keluarga, dapetang drike wenten acara pawiwahan acara ulang tahun sane ngranayang genahe kosek pesan. Pelayanan dados ne nenten becik . yening genah e sampun kosek, pihak resto ngicenang pawarah sareng tamu sadurung tamu ne ngrereh parkir kendaraan daweg nike sabeh. Dados ne genah parkir ke resto doh . yening mresidaang katutup akejep daweg pestane kalaksanayang.","label":"positive"},{"id":660,"text":"Telkom hackaton punika sebuah program besutan telkom indonesia ane metatujon anggon ngewadahin para generasi bajang ane ngelah keahliang ring bidang teknologi informasi utawi pemrograman anggon ngembangin perusahaan rintisan ane ia gelahang.","label":"neutral"},{"id":704,"text":"Minumane tiang ten ade ane demen. Be siap gorengne biasa gen. Wenten saus keju nanging tiang ten demen saus keju driki. Sing jaen.","label":"negative"},{"id":805,"text":"Resto keluarga ane karekomendasiang sajan, pemandangan sekeliling resto ane luung sajan, pondok-pondok ane nyaman, ajengan ane kasajiang masih lumayan jaan, apa buin yen peteng ene pemandangan resto luung sajan. ","label":"positive"},{"id":444,"text":"Tiang simpang ka restoran niki pasang ngajeng santukan tiang lewat dugas pejalan nuju hotel tiange lakar nginep tur krana sampun lue lan tiang kasarengin timpal-timpal akhirne milih simpang ring restoran piniki. Rasan ajenganne biasa kemanten binen tiang orahina naur maluan yadiapin tiang durung wusan ngajeng santukan galah sampun nampekin pacang metutup","label":"negative"},{"id":699,"text":"Kesan simalu nginep dini, check in sing bisa jam 2 tengai krana ane nginep maluan terlambat check out, sing ade apa pun ane tawahina pihak staf dugas iraga harus a jam ngantiang kamar kedasina. Lantas iraga masih orahina yen restoran tutup jam 5 sanja dadine yen lakar mesen ajengan untuk ngajeng peteng satonden jam 5 sanja. Cukup ngedegin.","label":"negative"},{"id":227,"text":"Ngenikmatin kota bandung yening ten makulineran, kuang seru, kafe halaman, nyajiang ajengan Indonesia, gado gadone jaen, pisang goreng keju ne masih jaan ajak kopi a cangkir sambilang ngantiang timpal teka jeg menarik sajan.","label":"positive"},{"id":612,"text":"Setuju ngancan menek fase wajar yening tiket menek, Nanging, pangarga dasar dugase fasa penyisihan suba bes mael. Lan bandingang pengarga mebalih ring malaysia, thailand.","label":"negative"},{"id":6,"text":"Tiang sareng rabin tiange makeneh melancaran ka restoran niki daweg tiang sekeluarga rauh ka Pontianak daweg pitung rahina sane sampun lintang, krana madasar penilaian trip advisor abang kepiting punika restoran sane sampun kasub ring Pontianak. Wengine punika sawatara galah 7 tiang lan rabin tiange sampun teked tur polih suasana restoran sane ten terlalu rame madaging kirang langkung 4 meja manten, krana tiang sareng kalih makeneh ngorta.","label":"neutral"},{"id":562,"text":"Tiyang teka di rumah makan ene dugas menjelang jam ngajeng tengai. Awal tiyang teka rumah makan ene ada beberapa pengunjung dogen ane sedek bersantap. Nanging, dugas teka jam ngajeng tengai rumah makan ene penuh ajak para warga kota makassar. Liu warga kota makassar ane teka untuk ngajeng tengai ngambarang bahwa tongos ne merupakan rumah makan favorit ring kota makassar.","label":"positive"},{"id":378,"text":"Tiket waterboom PIK Jakarta kabar ne menek.","label":"neutral"},{"id":381,"text":"Lokasi ne agak doh uli kota bandung lan jani wenten 2 gerbang pembayaran dados ne ke the peak sane meaji 5000 rupiah. Niki care memakse antuk pungutan liar krane ipun ten nyidayang ke the peak yening ten ngelewatin gerbang puniki mekedua.","label":"negative"},{"id":211,"text":"Data lengkap, sampunang pracaya kpk niki bogbog. Kasus niki diaudit 10 tiban laut lan sampun lengkap. Krana sesampune nike wenten audit aliran dana sane matujuan khusus. Yening kayun dong ngidih malih audit. Ampunang pun. Kasus century nika prakara ngelindungin elit tertentu. ","label":"negative"},{"id":418,"text":"Sanget pesan niki keajuang. ajengan ne jaen pesan seken-seken! Iraga malinggih ring genah sepi ring baduur pas galah matan aine engseb, ajengan petengne kasarengin matan aine engsep! Lan punika becik pesan. ","label":"positive"},{"id":438,"text":"Rcti bes liu iklan tusing jelas, mengganggu sajan","label":"negative"},{"id":78,"text":"Inggih, lianan ring wisata wahana tiang masih demen wisata kuliner. ngawit tiang di bandung ajengan ane paling sesai alih tiang inggih punika siomay lan batagor. Miribang yening batagor tiang sampun akrab ajak batagor kingsley sane rasanyane melegenda. Indik urusan siomay, rasane nenten pelih yen wisatawanne nagingin waduk ipun ring saung siomay puniki. Sekadi murdane. Teksturne lembut, basane masih pas ngene pesan. ","label":"positive"},{"id":830,"text":"Penyajian cukup enggal, pelayanan luung lan pastine masakan jaan. Untuk pengarga relatif patuh teken asan masakane","label":"positive"},{"id":854,"text":"Dot gedeg ajak indosat, suba dua dina sinyal cara kene sajan","label":"negative"},{"id":150,"text":"Jek indosat bangkrut gen, di tongos tyange gen sinyal ne tiba-tiba kadang ilang bin ngenah bin ilang bin ngenah, padahal daerah ne kota semarang","label":"negative"},{"id":437,"text":"Transaksi meli pulsa PLN pra bayar nganggon mandiri mobile dadi ten efisien krana musti telepon 14000 anggon maan sing ne token ne\/ten otomatis. ","label":"negative"},{"id":334,"text":"Tusing semestine ring tongos metutup anggon kacundukan, kacundukan ring resto puniki masih asik. Sampunang engsap mesen nasi goreng dendeng lan teh tarik.","label":"positive"},{"id":867,"text":"Smasung galaxy s suba kaluncuran ibi peteng. Tiyang kuciwa desaine standar sajan. Harapan tiyang terwujud 70% gen. Percuma maba kanti ngimpi","label":"negative"},{"id":665,"text":"Sayang restorane daki. Ningalin kacuak cenik paek piring-piring jukut kedas ane anggona untuk nyajiang ajengan. Lan ada kacuak cenik masih ring tongos negakne. Berharap karesikan tongos benehina.","label":"negative"},{"id":689,"text":"Ao pangargane 120 ribu. Tiyang masih suba cek tokopedia. ","label":"neutral"},{"id":213,"text":"Lega asane nyidang mragatang perjalanan iraga di bandung ajak kunjungan terakhir raga mareren di the valley ring tanggal 2 november. Dina ento acara perayaan dina perpisahan ajak timpal iraga ane mare lakar pindah ka kantor baru. Menune macam-macam pesan  nanging ribs langsung dadi pilihan tiyang. Menurut tiyang sepadan ajak rasa ajengane. Top.","label":"positive"},{"id":139,"text":"Kapal km fungka permata v kebakar, sekirang-kirang ne telu las sane seda","label":"neutral"},{"id":84,"text":"Somasi sane kauncarang rohayani, anak pecandu roko, mantuka ring pt gudang garam,tbk lan pt djarum ring pungkuran niki ngamunculang isu sante lianan.","label":"neutral"},{"id":702,"text":"Nganggo kartu kredit bca sing untung malah liu norokne.","label":"negative"},{"id":424,"text":"Restoran niki ten ye tongos ngajeng biasa, nanging masih dadi anggon tongos wisata. Lokasine dingin sajan, tongosne masih luung, nyaman, ben pemandangan ane eye catching. Menu sane baange masih mekudang macem ajak rasa ane jaan. Ten perlu ngantiang makelo dugas nyajiang ajengane. Ajine masih cukup terjangkau. Anggon tongon mapotrek masih luung. ","label":"positive"},{"id":498,"text":"Lokasine aluh kajangkau, penataan restoran ne average , menu ajenganne lumayan macem-macem lan rasan masakane jaen, ajine terjangkau.","label":"positive"},{"id":777,"text":"Neh serba pelih mula, macet ngemimik, tusing macet jeg heran.","label":"neutral"},{"id":948,"text":"Rumah makan ene tongosne di jalan abdurahman saleh, tongosne nyaman lan kedas, menu masakane liu pilihane. Asane cukup jaan lan pengarga masih sepadan ajak asan masakane. ","label":"positive"},{"id":808,"text":"Kadang mikir engken ao asane dadi anak luh di gym. Liu bli-bli lan ua-ua ningalin. Musti risih lan sing nyaman.","label":"negative"},{"id":846,"text":"Iraga teka ngajeng ka resto ento, ngajak keluarga blin tiyang. Ragane makejang demen sajan kualitas masakan dini. Iraga mesen udang goreng taluh asin lan asane jaan sajan lan melebihi kualitas resto di hotel bintang lima. Kerekomendasiang sajan.","label":"positive"},{"id":363,"text":"Pelayan solaria sanget tusing memuaskan hampir ring makejang cabang ane wenten ring Jakarta . Tusing rekomendasi sajan.","label":"negative"},{"id":544,"text":"Timpal tiyang melamar gae di tokopedia","label":"neutral"},{"id":153,"text":"Sing cuma bisnis keluarga. Nanging ngejaga kepentingan negara lan masyarakat tusing kabentur ajak kepentingan global.","label":"neutral"},{"id":752,"text":"Magenah ring wewidangan bukit ngranayang angin lan pemandanganne ngaenang nganyudin, lianan nika wenten makudang-kudang pilihan menu ajengan nusantara, steak lan pasta masih wenten.","label":"positive"},{"id":662,"text":"Inggih, suksma antuk jawaban sane lengkap pesan tur jelas inggih","label":"positive"},{"id":255,"text":"Ulam ayam magorengne jaan, terong gorengne masih jaan. Sayang dot nyobak jengkol gorengne sampun telah. Oh aje jus kedongdongne masih segar. ","label":"positive"},{"id":780,"text":"Soma semengane mula sesai tusing masahabat, mulai ring nganggen jilbab mekacakan, jalanan e macet, transjakarta sane arah senayan ramane dewa ratu, absen ne telat liwat jam 8 , tusing milu mebakti semengne.","label":"negative"},{"id":896,"text":"Cemburu ento asane sing jaan. Cemburu ento makan ati. Cemburu ento sakit, yen sing ungkapin. ","label":"negative"},{"id":90,"text":"Keunggulan holycow yening kabandingin resto steak sane lianan inggih punika wagyune sane mantap. Dedemenan tiange punika wagyu sirloin steak sane kanikmatin sareng saus jamur. Rasane jaen. Be ne tebel lan ajengan sareng butiran jagung rebus, jukut bayem lan masih kentang. Jaen tur mantap.","label":"positive"},{"id":999,"text":"Hai ditha, iraga informasikan yen pembayaran ragane sampun macelep ka akun rekening iraga nanging pemesanan sing berhasil. ","label":"neutral"},{"id":127,"text":"Cuman yen bin mani lakar ngalih, ditu ade di rak ane paek krim wardah seberangan  ajak rak lotion citra, mbok.","label":"neutral"},{"id":340,"text":"Resto sane konsep saung2 sane magenah ring tengah komplek perumahan. Ajengane sane kasajiang macem-macem ring sundanese, ajengan kauh, dll. Ai ne cukup dingin ring dina wengi utawi hujan dados kasaranang makte jaket. Jalan antar saung nganggen batu-batu dadine kadang-kadang belig sabilang hujan.","label":"neutral"},{"id":207,"text":"Genahne nyaman pesan, ajenganne jaan, kopine jaan. Pas anggen ngumpul sareng timpal-timpal utawi ngajeng peteng.","label":"positive"},{"id":258,"text":"Yen kuota tiyange buin mani tusing balik, tiyang lakar ngopak ka indosat","label":"negative"},{"id":701,"text":"Tongosne nyaman, ajenganne lumayan jaen. Ane dot ngorte makelo cocok ajan ade liu tongos lesehan nyaman ajan lan udara ane sejuk","label":"positive"},{"id":727,"text":"Rasan ajengan cukup jaen. Genah cukup strategis nampek eskalator tuun lan menek mal. Makesamian becik mantap.","label":"positive"},{"id":496,"text":"Hai, inggih asapunika ragane dados kacoba bebayahan ajin pdam ring bukalapak.  ","label":"neutral"},{"id":197,"text":"Enkaolshop, patut kapercayaang, barangne becik becik","label":"positive"},{"id":301,"text":"Asline puniki dados wenten ring jalan karapitan setau tiang, mangkin memenag sampun kasebar ring beberapa genah ring bandung. Ajengane masih tusing wantah bakso, utawi wenten macem-macem ajengan sane lianan. Antuk rasa masih tusing sanget spesial. Antuk ajine yen ukuran ajin bakso ring Bandung cukup mael. Katambah pelayanan ne sane kuang becik ring ciwalk","label":"negative"},{"id":274,"text":"Sapatutne nu berhak polih cashback 5 juta asapunika carane malangganan paket iplan 500k antuk 24 bulan bli. Tur ngidang masih cicilan  0% nganggon cc bca, bni, mandiri, cimb niaga.","label":"neutral"},{"id":871,"text":"Sing nyesel masih ngajeng di solaria tongosne kedas lan cocok masih ajak keluarga. Ajengane enggal pesu disubane kapesen ","label":"positive"},{"id":507,"text":"Abut uli kenanggotaan polisi gen. Daripada dadi pengusak adan luung korp.","label":"negative"},{"id":845,"text":"Nyesel tuni ka toko ento. Malah meli ane sing lakar anggon. Krana seduk mata gen dadine meli. ","label":"negative"},{"id":905,"text":"Ngajeng ring sisin margi, ajenganne sing jaan, pelayanan sing luung, pengarga mael.","label":"negative"},{"id":111,"text":"Indik ngajuang kerjasama\/sponsorship ibu elsa dados menghubungi : Pt. Bank mandiri persero tbk corpoprate secretary","label":"neutral"},{"id":595,"text":"Produksi buin dong indomi goreng sate. Alih-alih suba sing ada. Rasane jaan len ajak rasa sate merek lenan. ","label":"positive"},{"id":19,"text":"Semengan sube gedeg ulian sinyal telkomsel","label":"negative"},{"id":670,"text":"Antriane makelo, ajengane masih makelo lan rasa ajengane biasa gen lan mael. ","label":"negative"},{"id":284,"text":"Parah sajan xl e mangkin asane, musti ganti provider sane lianan cuman mael gen kualitasne tusing luung","label":"negative"},{"id":252,"text":"Kereta mutiara kangin  peteng, sby-banyuwangi eksekutif nanging kursine kumel lan daki pesan. Tusing sesuai ajak ajine sane mael sajan, keciwa sajan.. ","label":"negative"},{"id":117,"text":"Tyang memilih tongos ngajeng di saung olih pemandangan carik memesen nasi timbel komplit, surabi oncom lan colenak pesenan sane teke sing harus ngantosin mekelo. Sakewale tyang kuciwa ajak serabine. Di sisin ekspektasi tyang. sing jaen.","label":"negative"},{"id":684,"text":"Enduk sajan pelayanan pos Indonesia jani","label":"negative"},{"id":554,"text":"Ne indihome tiyang gangguan buin ne. Tiyang sedek ada gae nadak pegat, barak kedap-kedip, mara a minggu luung wifi ne, suba gangguan buin. Indihome telkom jani liu gangguan ao, mayah setata mael, mengecewakan sajan.","label":"negative"},{"id":337,"text":"Ring seantukan tiang bebek garang puniki ngelah varian menu bebe sane cukup liu. Tiang demen pepaduan bebek lan sambel ne, rasane pas. Yen ajine ring 20-3-ribu lan seantukan tiang cukup pas ajak rasan ring ajengan driki.","label":"positive"},{"id":837,"text":"Cocok anggon pertemuan, acara pawiwahan, pemotretan. Suasanane tenang, santai, adem.","label":"positive"},{"id":967,"text":"Sabilang mai tiyang dot makelo-kelo lan sing dot enggal mulih. Pelayanan ane ajer lan tongos ane nyaman.","label":"positive"},{"id":577,"text":"Restoran ene nyajiang masakan bali ane sarat modifikasi sehingga terkesan disesuaikan ajak layah konsumen ane nota bene tusing nak bali. Telu photo ane tiyang lampirkan ento adalah ajengan ane iraga pesen.","label":"neutral"},{"id":578,"text":"Yening di liunan tongos steak nagih waktu mekelo sadurung nyajiangne, di tongos ene menurut tiyang cenderang enggal lan sesuai ajak layah maupun ajak dompet tiyang. Tiyang taen ngantiang timpal kanti 2 jam dini, nanging ten merasa krana ngajengne ngaenang tiyang engsap waktu. Hehe","label":"positive"},{"id":692,"text":"Yen lakar meli obat laku gen ke kimia farma ane ada di ujung margi ento.","label":"neutral"},{"id":380,"text":"Peplajahan matematika alit sd ne mangkin keweh keweh","label":"negative"},{"id":755,"text":"Restoran driki sesai kosek krane tongosne sane strategis ring pintu masuk mal. Rasan bubuh ne cukup jaen. Proses ne kasajiang ring order kanti penghidanganne masih cukup enggal.","label":"positive"},{"id":788,"text":"Kudiang men tiang sedeng galau bli makane ngae story care keto.","label":"negative"},{"id":616,"text":"Ane sedek ka cirebon lan ngalih tongos ane jaan parkirne lan ajenganne butuh enggal, adenan mai krana parkirane linggah lan suasana nyaman","label":"positive"},{"id":396,"text":"Mm pedih bane yen mai jeg sesai ngantos : Mie ne lalah sajan. hehe Bangkune masih tambahang ape apange sing ngantosin.","label":"negative"},{"id":259,"text":"Mula faktane iraga ngelah tanah liu dini, kal nagih apa ragane?! Makane megae apang bisa bek ngelah pipis cara iraga,  eda cuman bisane menghujat gen","label":"negative"},{"id":850,"text":"Restoran The Valley ene pemandangan ka kota ne nomor 1. Nikmatin suasana peteng ajak lampu kelap-kelip indah sajan. ","label":"positive"},{"id":289,"text":"Yening ka semarang patut ngajeng mi kocok puniki, yen menurut tiang paling jaen. Yadiastu  genahne ring sisin ruko, tur ngajeng musti ngalih-ngalihin apange maan kursi, nanging layak sajan yening bandingin teken rasane. Kikilne akeh, kuahne gurih sajan tur mi ne gede lan tipis. Ajine terjangkau. Teh sane paling becik mi kocok di semarang. ","label":"positive"},{"id":0,"text":"Maling ne sebenehne sampun ka pastiang maadan lulung","label":"negative"},{"id":647,"text":"Mula ao asane tiyang ten ditakdirkan nikmatin indomie goreng, padahal melablab mine gen lho. Ngidang-ngidangan bes lembek.","label":"negative"},{"id":643,"text":"Nike mesuang produk sepatu paling anyarne.","label":"neutral"},{"id":532,"text":"Dugas tiyang ke restoran ento, pelayane nyagjagin tiyang lan metakon untuk akuda anak","label":"neutral"},{"id":217,"text":"Jaje matunu duti puniki sampun wenten uling pidan driki. Jaje ne biasa dogen sih. Nuanging menu pilihane akeh pesan. Mejekang wenten. Kanti bingung nangih milih sane isine napi. Wenten ngadol bubuh masih. Nyak asane.","label":"positive"},{"id":901,"text":"Kuota dadi telah terkuras anggon ningalin foto-foto ane ngae tiyang iri gen, ajengan jaan-jaan ane ngaenang ngiler","label":"negative"},{"id":596,"text":"Tiyang demen sajan ngajeng di restoran ne, menu masakanne beragam, rasane jaan, pengarga ten terlalu mael. ","label":"positive"},{"id":952,"text":"Kuang pas yening teka ke bandung tanpa nyicipin batagor. Batagor burangrang punika salah satu ane asane jaan lan sausne pun gurih. ","label":"positive"},{"id":112,"text":"Sane makan rame, antre, menu masakanne, masakan biase care di jumah. Rasane biase dogen . Harga sing sesuai teken kualitas rasa.","label":"negative"},{"id":912,"text":"Tiyang nyidang ngorang ene  resto ane cocok untuk keluarga. Sambil kuren tiyang mablanja oleh-oleh, tiyang bisa nikmatin ngajeng tengai di resto niki. Panak panak tiyang nyidang mapalalianan di tongos mapalalian ajak tiket ane mudah","label":"positive"},{"id":635,"text":"Tongosne rame sajan, ajenganne magenep. DEsain lan lingkungan nyaman. Udara tis, liu tongos mapalalianan rare.","label":"positive"},{"id":386,"text":"Becik bli, sampun nyantosang antuk kendala ring provider telkomsel lakar ka respon olih rekan tiang.","label":"neutral"},{"id":38,"text":"Pedalem personil Ungu sane mangkin sepi gegaen ulian kalahine ajak pasha ","label":"negative"},{"id":471,"text":"Yening wenten pulsa  a gudang, lakar aktifin wifi anggon anak makejang apang dadi internetan","label":"positive"},{"id":176,"text":"Menkeu ngorahang yen sekirang-kirang ne rupiah nu lenih mepengaruh ring defisit transaksi sane mejalan","label":"neutral"},{"id":392,"text":"Semeng-semeng ring tol cipali sampe macet parah, ngranayang gedeg doen.","label":"negative"},{"id":934,"text":"Indik genti rekening anggen mayah autodebet BPJS, Bapak Luqman dadi teka ka kantor cabang Bank Mandiri pengajuan autodebet punika nggih. Mantuka ring ngelaksanayang tutup  rekening dumun. ","label":"neutral"},{"id":785,"text":"Mobil sane sewai - wai kaangen jeje asapunika merk toyota lan mewarna krem.","label":"neutral"},{"id":245,"text":"Suasana carik lan pegunungan, wenten wine cellarne. Sakewala ajengane mael, mestine kualitasne dadi lebih becik krana akeh restoran sakadi niki di bandung mangkin sampun menjamur","label":"negative"},{"id":469,"text":"Paling gedeg yen ada anak ngorte di jalan sambil motoran apa buin yen jalane cupit","label":"negative"},{"id":679,"text":"Pelayanan kuang aktip lan sing ajer buin kuang bisa nyelasang menu ajengan ane ada, dadine tamu ngrasa sing acuhina lan tengiline gen.","label":"negative"},{"id":597,"text":"Restoran luung sajan, pemandangan ngadep ke kota Bandar Lampung, dadine indah sajan dugas dina peteng. Suasana tenang sajan, dekorasi ruangan jegeg sajan. Tiyang demen sajan tongos ene.","label":"positive"},{"id":650,"text":"Calon pelamar cpns tuah dadi mendaftar ring 1 instansi lan 1 formasi jabatan","label":"neutral"},{"id":58,"text":"Ajenganne lumayan, tiang mesen spring  roll agak melengis, ajin ajengan utamanyane cukup maal. Bangunanne unik nanging genahne agak ten becik nike mawinan genahne setata cingakin sepi. Dugase mesen sepatutne ngorahang nyekenang , krana sane katiba ring tiang, tiang mesen 2 sakewala katrima 3 ajengan. Pelayan ramah pesan, nanging sikap kasirne melianan kidik. Miriban tiang ten mriki malih. ","label":"negative"},{"id":191,"text":"Be gurame bakar lan jukut plecing sane ka sajiang di red s dipo sane belin tyang dugase ngajeng ring dina siang ring bulan november taun 2012, asane jaen , sakewale cabe sane di sambelne lan jukutne care : timun, tomat, lan kangkung ne di es jeruk ne merase sing seger .","label":"positive"},{"id":246,"text":"Karya bakti bca finance ring posisi relationship officer mukak lowongan indik pagenahan ring pekanbaru","label":"neutral"},{"id":470,"text":"Ngajeng bakso sambilang ngorte ajak timpal timpal. Tongosne asik anggon ngajeng. Ajine nenten bes mael. ","label":"positive"},{"id":450,"text":"Di tengah proses hukum, krama tamansari bandung ngadepin tekanan penggusuran","label":"negative"},{"id":930,"text":"Dina ene lakar meblanja di toko ento apang dadi makatang peralatan masak keren buina kesempatan liburan ka Belanda. ","label":"positive"},{"id":420,"text":"Salingan 1 jam, lakar mulai mecerita wantah makudang detik kemanten loadingnya makelo pesan, indosat luar biasa.","label":"negative"},{"id":416,"text":"Nenten emed lan ngaenen ngon. sebilang pacang rauh ka congo kafe. Genahne tenang. Nemenin. coba deh teka oetengne. lebih romantis. yening ngajak gegelan. ","label":"positive"},{"id":863,"text":"Pengargane terjangkau pesan lan menu ajenganne cukup care janine. Tongos makanne medekor luung lan unik.","label":"positive"},{"id":946,"text":"Tongosne kuang kedas. Untuk lunga kemu agak keweh krana rawan macet. Dadine berpikir pindo yen lakar balik buin.","label":"negative"},{"id":136,"text":"Tim tiang lakar ngelaksanayang ngajenng peteng tema ring burgundy. Daripada tersesat, tiyang lan sekretaris nyobak ngecek genahnyane dumun serahina sedurungne. Sepisanan ngetes ajengan. Pemargine doh pisan lan menek tuwun bukit. Parahne daweg tiang merika ring rahina redite nuju nyoreang sane mwinan macet. Sesampune drika pemandangan oke. Nanging layout restorannya biasa kemanten.","label":"negative"},{"id":63,"text":"Tiang nganggen bb tipe 9210 , tiang polih inpo uling dibi, kene biaya gprs.","label":"neutral"},{"id":85,"text":"Handphone tiange lenovo, macemplung di kobokan dugase 2 minggu sekat tiang mare meli, ulung di aspal e pas ngebut menek motor kanti isine mebrarakan, telepon genggam tiang e nu luung, mantap mula lenovo.","label":"positive"},{"id":824,"text":"Batagorne gede-gede lan dagingne kerasa sajan. Jeg mantep. Bumbune asane jaan. Cocok yen dadiang menu anggon ajengan ringan sanja.","label":"positive"},{"id":323,"text":"Kenyel sajan asane peteng ne.","label":"negative"},{"id":260,"text":"Tiyang sampun ngirim email plungguhan krana telepon ten masuk terus.","label":"neutral"},{"id":7,"text":"Porsine liu kepiting kirang langkung 100 ribu a porsi. Udang bakarne jaen. Bumbune akeh rempah. Ajine tur rasane nenten kalah ajak perahu seafood ring jalan sumatera.","label":"positive"},{"id":225,"text":"Rizal Ramli nguncarang cara nyetabilang ajin baas e.","label":"neutral"},{"id":75,"text":"Tiyang pinaka krama jakarta lek bli ajak oknum ane ten bertanggung jawab ane nyak sweeping bobotoh","label":"negative"},{"id":812,"text":"Bali punika salah satu pulau ane dadi tetujon destinasi para turis.","label":"neutral"},{"id":476,"text":"Pajalan mangkin ne indik urusan genah sane kerekomendasi ring klien iraga. Jarak tempuh saking bandung kota cukup doh mula, nanging hal punika bisa kabayah nganggen palemahan sane asri ring galah peteng lan ajengan petengne kasarengan ajengan lan pelayane okay.","label":"positive"},{"id":724,"text":"Genahne mula mengkeb ring bucu paumahan. konsep genahne becik, sakadi paumahan ring pedesaan eropa sakadi semen lan tembok  kayu. Lianan ring tengah, tamyu ne dados menikmati ajenganne ring kursi kursi ring palemahan taman sane unik nganggen drim bekas.","label":"positive"},{"id":880,"text":"Iraga ngadep kabel hdmi pemium 1 meter meli 2 gratis 1 di lapak Rich Com Store. ","label":"neutral"},{"id":526,"text":"Sing nyak nawang. Uliang pulsa tiyang. Ene adane perampokan. Paket nelpon ragane masih perampokan. Mare ene tiyang komplain.","label":"negative"},{"id":680,"text":"Don ngelah mekudang soroh bentuk.","label":"neutral"},{"id":55,"text":"Tiang sareng keluarga nyobak ngajeng ring keramba resto krana sopir mobil iragane ngamaang rekomendasi. Iraga mula teka mai agak peteng sekitar jam 21 apin restoran durung tutup wiadin siap-siap lakar tuutp, nanging makudang-kudang menu sampun telas. Yapin ibu ajak kurenan tiang mesen nasi timbel ane jukut asemne sampun telah lan gantine ajak sup sayur ajak pihak resto. Ten akeh pilihian sane nyidayang iraga milih. Kuang rekomendasi. ","label":"negative"},{"id":234,"text":"Berubah sttaus dadi universitas, bsi ngadaang seminar motivasi","label":"neutral"},{"id":133,"text":"Warung Makan zaman pidan sakewala asane tetep patuh jaene, be siap lan nasi krecekne jaen sajan, kadang tyang mebuake meli anggon bungkus abe mulih","label":"positive"},{"id":765,"text":"Agag gedeg masih yening sebilang wai ngelewatin kemu manten. Cupit, daung arah, macet sampun dados ajengan sewai - wai.","label":"negative"},{"id":546,"text":"Adin tiyang katrima ring teknik lingkungan ITB","label":"neutral"},{"id":265,"text":"Jiolas enggalang tindak lanjuti plungguhan tiang, sadurung korban peretasan gopay ngancan mimbuh.","label":"neutral"},{"id":798,"text":"Menu utama andalan ipun asapunika siap betutu sane ngidang kapilih variasi rasane mulai uling tusing lalah kanti lalah sajan. Selianan teken siap wenten masih bebek betutu sane variasi rasane pateh.","label":"neutral"},{"id":67,"text":"Tusing taen nyidayang ngorahang kata-kata kasar ka tunangane yadiastun tetujone mecanda\/mula gedeg pesan krana saking  tiang ka ia","label":"positive"},{"id":722,"text":"Dibi ragane sinamian mendaftar beasiswa djarum","label":"neutral"},{"id":232,"text":"Bli adit tiyang mesen indomine besik","label":"neutral"},{"id":35,"text":"Oh ajan di keteranganne kan note 3 pro, adi ane kirime note 3 nah, kuciwa juragan","label":"negative"},{"id":659,"text":"Anak muani tabrak warga aji mobil ring prancis, 2 matatu","label":"neutral"},{"id":25,"text":"Tiyang sakit dot ne ngajeng driki. Rikala mesen, punikan bli-beli pelayane cenik pesan mimih ratu nenten jelas punikane napi nike blubup blubup kemanten haha. Tiang mesen mi ayam 2 baso gede, tunangan tiange mesen bakso urat soun. Nenten sue pesanan tunangan tiang rauh lan rasane  nenten manut ajak ekspektasi. ","label":"negative"},{"id":757,"text":"Timpal tiange megae ring gojek","label":"neutral"},{"id":703,"text":"Nggih, tiang sampun ngubungin via halo bca. Nanging kaputus terus lan pulsa tiang mapotong liu lamun nelpun meulang- ulang!","label":"negative"},{"id":957,"text":"Suasana tis, ijo,  nyegerin lan cocok pesan anggon refreshing pas kabur  uli rutinitas. Antuk ajengan ane mael menurut tiyang sing masalah krana lokasi ane luung lebih penting. ","label":"positive"},{"id":330,"text":"Med teken gumine puniki sane liu ajak kemunafikan.","label":"negative"},{"id":609,"text":"Anak jani liunan keweh menghargai anak len ","label":"negative"},{"id":332,"text":"Genah ne puniki ngemang ajengan steak lan be sareng aji sane mudah. Sakewale kenyataane tusing mudah yening kabandingang antuk kualitas be ne sane ten jaen . be ne katos lan sing mease apa.","label":"negative"},{"id":869,"text":"Semeng suba ngopak-ngopak krana pelayanan di bank cabang sanur ane sing profesional lan ngae kuciwa! Sing pelih liu penilaian customer jelek.","label":"negative"},{"id":119,"text":"Lunga pacang ngajeng siang sareng 6 keluarga sane terdiri uli anak lingsir lan alit-alit. Iraga polih saung sane doh baduur. Kebayang dong  majalan menek ane ngranayang kenyel pesan. Genahne mula luwung nanging lokasi saung sane joh lan ngranayang kenyel menuju  menek. Saran tiyang yening dot  lunga merika sampunang pas ngajeng tengai krana pasti penuh. Ajin ajengane lumayan mudah. Nanging pemandangane  becik pisan","label":"positive"},{"id":634,"text":"Steikne lumayanlah jaan. Warung ene cocok anggon pelajar utawi mahasiswa hehehe krana pangargane terjangkau. Untuk ajengane oke kok.","label":"positive"},{"id":307,"text":"Seantukan tiang ngajeng driki porsi ne liu lan ajine mudah, terus ajengane enggal kasajiang  lan genahne masih bersih lan jimbar.","label":"positive"},{"id":264,"text":"Anak Indonesia punika perlu pemimpin visioner boya penghibur,","label":"neutral"},{"id":565,"text":"Tong diji nyajiang aneka ajengan lan minuman, ten teh dogen. Sane direkomendasikan: Teh poci gula batune lan nasi goreng","label":"positive"},{"id":338,"text":"Tiang tusing penggemar baat kambing krana tusing demen ajan bon e, utawi ngajeng ring genah puniki, tiang care tusing sedeng ngajeng kambing! Be ne empuk, jaen lan tusing mebo. Suasana restone pun jaen lan adem.","label":"positive"},{"id":156,"text":"Tyang dot nutup kartu kredit ring mekudang bulan lalu, ne.","label":"neutral"},{"id":71,"text":"Sekadi sane becik-becik sujatine nenten wenten settingan.","label":"neutral"},{"id":425,"text":"Duh indosat ngaenang kaciwa. Tiang meled naftar baru dados malah kenina tarif per kb? Pulsane makuangan liu.","label":"negative"},{"id":775,"text":"Tiang mesen jiket gunung eiger","label":"neutral"},{"id":431,"text":"Pelayanane mula genjang nanging masakanne awag-awagina, kewala lebeng dogen, mesen udang saos tiram, patuh dogen ajak masakan kapiting saos padang, tang anggon kapiting tusing baange yening tusing nagih.","label":"negative"},{"id":576,"text":"Restoran ajak konsep tongos ngajeng ane asri sajan, apa buin yen peteng suasanane indah sajan aji lampu lampune, ajenganne pun jaan asane. Cocok untuk tongos kumpul keluarga.","label":"positive"},{"id":759,"text":"Pertama kacoba krana sasurat ring anake liu utawi rasane biase dogen. Apiring 30 tali . Keweh ngalih tongos magenah.","label":"negative"},{"id":359,"text":"Tunian kone orahine ngantosang dogen kanti sms e katerima, sampun awaian tusing ade masih! ","label":"negative"},{"id":473,"text":"Sampun sepatutne mekarya karya visual 360 derajat nganggen samsung! sarengin tata cara ane aluh ring vidio niki.","label":"neutral"},{"id":242,"text":"Kocap detil aroma chamomile, nanging adi ambune ten enak cara kene sih","label":"negative"},{"id":92,"text":"Tiang puas pesan antuk spesifikasi laptop asus","label":"positive"},{"id":104,"text":"Rahina radite ane ngaenang liang ajak keluarga di tongos ane misi fasilitas ane  memadai lan harga ane mudah. Liburan ngaenang liang krana ada abian stoberi ane dadi alap langsunng uli abiane. ","label":"positive"},{"id":849,"text":"Idih perhatianne admin. Jaringan di cileungsi bogor jelek sajan kualitasne. Padahal bayahane mael. ","label":"negative"},{"id":615,"text":"Ajengane jaan: ulam ayam magoreng, tumis tuung, sup be, tempe magoreng, sambal. Pelayanane masih luung. ","label":"positive"},{"id":848,"text":"Dugas pertama ka tongos ene, reservasi lan maan nomor 3. Nagih tongos di lantai beten kanti 40 menit tanpa kepastian. Tiyang buungin. Ibusan sing nyak ngemaang rating 1 krana mula mungkin rame lan tetagihan tiyang khusus, dadine keweh. Eh mbokne malah saklek.","label":"negative"},{"id":131,"text":"Hasil quick count serentak pilkada 2018 mewarna akeh kejutan.","label":"neutral"},{"id":605,"text":"Pemandangan luung anggen santai sareng - sareng kala sanja lan kala peteng. Ajengane cukup magenepan lan jaen.","label":"positive"},{"id":286,"text":"Tiang sareng sameton kurenan tiang sedeng nelahang galah ring palembang. Tiang ngalih genah ngajeng lan kacunduk bakmi jogja puniki. Pas masuk tengkejut tiang krana musti ngalih tongos negak lan ngaliih tongos ane kosong tiang ten negak kanti 35 menit. Disampune mesen menu mi godok. Buin tiang ngantosang a jam lan puniki ngranayang tiang ilang selera ngajeng asapunika takenang e ka juru masak ne. ","label":"negative"},{"id":897,"text":"Tongos sirepne daki, bantalne mabo makejang... makejang awake dadi gatal sekadi liu buron ne, dadine sing nyidang sirep nyenyak.","label":"negative"},{"id":907,"text":"Pajalanne peteng ene saja ngae kenyel. ","label":"negative"},{"id":564,"text":"Tiyang mai ajak beberapa timpal untuk ngajeng siang. Akses margi nuju kafe ene cupit lan cepung, bahkan beberapa bagian usak. Iraga mesen beberapa menu ajengan. Disubane ngantiang cukup mekelo, dugase ajengan teka rasa lan tampilanne ngae kuciwa. Ternyata asane masih ngae kuciwa.","label":"negative"},{"id":441,"text":"Manut sakadi adane creative space kafe mawinang akeh karya seni sane nenten kanikmati nring tengah lan makaudang-kudang patung dibeten. lianan punika dibaduur wenten kafe sane madesain menarik lan cocok dikunjungi ring galah nyoreang. Genanhne wenten ring lokasi tegeh sane mawinan genahe puniki madue pelemahan sane asri. ","label":"positive"},{"id":481,"text":"Rahajeng siang anak tiwas. Dumogi ipun gelihs padem utawi ngancan tiwas lan sengsara","label":"negative"},{"id":360,"text":"Gojek lakar mulai mabuka layanan ipun ring macem-macem negara asia tenggara","label":"neutral"},{"id":20,"text":"Jakti percaya masyarakat Indonesia indik karangan bapak polisi sane kusamayang puniki? Sane kahorangan sampun kacunduk sareng pemotorne? Durusang ragane nilai ngarang ring sor . Polih nilai akude? ","label":"negative"},{"id":475,"text":"Bandung ring dija-dija macet. Jatinagor sakadi tol brexit.Bisa bah ring tengah mobil bes makelo ngantiang.","label":"negative"},{"id":144,"text":"Dugas iraga teke ring daftar tunggu, utawi liu wenten kursi kosong, mungkin ade ane sing terpakai , sakewale stap ne tetep ramah yadiastun wenten beberapa pelanggan ane sing demen yen ngantosang sambil nolih liu nu ade kursi kosong. Mesen ajengan di belakang restoran lan menu ne jaen rasa ne tur irage demen. niki kunjungan sane kadua iraga, tur ada besik hal sane ngingetin irage i dagang balon.","label":"positive"},{"id":186,"text":"Kwetiauw goreng lan teh tarik dados sinunggil ajengan tyange driki. utawi wenten sane mesen mi yamin, ida dane dados masih nyoba nasi goreng ne.","label":"neutral"},{"id":524,"text":"Bulan ene saldo di rekening tiyang nol. ","label":"neutral"},{"id":542,"text":"Hotel ibis tamarkan wahid hasyim ngaenang kuciwa pesan indik pelayanan. Utamanyane indik reservation! Parah gati!","label":"negative"},{"id":238,"text":"Judes pesan nika karyawan indosat ane di graha indosat","label":"negative"},{"id":914,"text":"Tiyang ten taen nyesel tresna teken ragane.","label":"positive"},{"id":387,"text":"Ajengan ne driki jaen ne. Jaenan katimbang genah ngajeng sane pateh ring balikpapan. Utawi nah ajine lebih mael masih. hhe\/ nah ajine 100ribuan lebih. Utawi jeg puas krana rasa ajenganne jaen. kuah tomyan ne . Mm. Jaen.","label":"positive"},{"id":840,"text":"Yadiapin porsine gede, nanging secara rasa, biasa gen. Pengarga sing sesuai ajak porsisih. Penyajiane masih sing begitu apik, nahketo gen. ","label":"negative"},{"id":709,"text":"niki kapertama titiang rauh ke restoran cabang sane utama. Sadurung ne titiang sering mesen saking cabang sane lianan. krana titiang ngaden driki suasana ne lebih becik lan menu ne lebih akeh. Nanging titiang tengkejut sareng solah pelayan sane ten ajer. titiang pacang malinggih ring sofa di sisi sangkaning pawarah pelayan istri. Nanging pelayan sane lanang nenten ngicenin santukan wenten alasan males ngedasin.  ","label":"negative"},{"id":906,"text":"Badan pemerintah besik ene patut kabubarin krana selama ene pagaene sing ada arti sama sekali. ","label":"negative"},{"id":883,"text":"Bakpao ene suba terkenal uli zaman pidan nanging kanti jani enu liu demenina krana asane ane khas. ","label":"positive"},{"id":267,"text":"Pelayan lan pemilik sane negak ring kasir nenten komunikatif lan tusing bisa ngemaan rekomendasi sane porsi menu sane ka pesen. Rasane standar . Parkirne meweh.","label":"negative"},{"id":114,"text":"Risedek tiang ngerereh ajengan sane mekudang macem pilihan, tiang pun direkomendasikan sareng timpal mangda ngajeng driki, lianan mudah tur nikmat ajenganne. Sakewanten iraga ngantosang sue kidik indik pesenan punika. ","label":"positive"},{"id":927,"text":"Tusing lakar ade ane milih buin, ragane pikir masyarakat jani enu dadi ditipu?","label":"negative"},{"id":878,"text":"di channel cen-cen nyak channel lokal utawi channel olahragane. Sepatutne ragane perjuangkan hak siar ento krana pelanggan suba mayah mael. ","label":"negative"},{"id":734,"text":"Mahasiswa jeg de ajum-ajuman milu politik. Melajah malu muh.","label":"negative"},{"id":43,"text":"Wenten akeh taman kota ring malang. ","label":"neutral"},{"id":566,"text":"Warga makatang 2910 keping ktp-el di semak belukar","label":"neutral"},{"id":743,"text":"Tiang merasa liang sareng aplikasi gojek, ngaenang aluh ring sekancan pegaen.","label":"positive"},{"id":829,"text":"Tiyang taen instal traveloka, nanging krana sing meanggon akhirne buin uninstal . ","label":"neutral"},{"id":199,"text":"Tongosne becik anggon mepoto, lan adem masih udarane, utawi sampunang nyoba nyoba ngajeng ditu , sube hargane mael , sing jaen bin, nyesel puk.","label":"negative"},{"id":410,"text":"sayang, handphone xiaomi napi kemanten nenten mresidayang yening pacang numbas 16 gb santukan software sane kabakta punika gede pesan. ","label":"negative"},{"id":204,"text":"Niki wenten udang di balik batu mangda anakne nika kapilih dados wakil presiden. ","label":"negative"},{"id":893,"text":"Demen sajan ajak menu kentang mepanggang. Untuk pengarga, standar steak lah. Rasa sebanding ajak pengarga. Menurut tiyang suasana tongosne cukup nyaman lan ada taman di sisi tengahne. Restoran ane wajib tiyang tekain yen ka bandung buin. ","label":"positive"},{"id":809,"text":"Kafe ngrembun baan suasana pedesaan lan alas mepadu apik ajak yeh terjun cenik ane indah indik rasa cukup jaan lan pengarga ane tusing terllau mael. karekomedasiang bagi makejang","label":"positive"},{"id":826,"text":"Otak ci nyatanne tuah amun guli. ","label":"negative"},{"id":639,"text":"Dadi med. Makejang film suba pabaliha lan jani mati gaya. ","label":"negative"},{"id":681,"text":"Bapak makumis jempe ento nyebrang nganggon sebra cross","label":"neutral"},{"id":26,"text":"Akeh komen ring tripadvisor ngaenang tiang samed, modal basang seduk apang ngajeng tipat padang dedemenan tiang saget seken-seken ngaenang keciwa , pamuputne tiang nunas ka kaput kemanten ajenganne keneh ngajeng dados ical. Nu mending ngajeng tipat padang sane di itb, indik rasane nu joh. ","label":"negative"},{"id":167,"text":"Sube kenjel-kenjel selfie apange maan i samsung galaxy . Ne penting usaha lan tetep megending","label":"neutral"},{"id":395,"text":"Ajengan ne jaen, suasana ne asri sajan lan adem wenten liu punya , lan munyi yeh tukad sane ngalir dados tambah nyaman lan tenang. Pelayan ne sane enggal asapunika tiang tusing nyantosang mekelo. Wenten genah salat sane nyaman. Menu ajengane jaen ajine kajangkau.","label":"positive"},{"id":671,"text":"Sing taen med! Uli tahun 1996 tiyang ping simalu kenal siap goreng suharti, tiyang langsung ngorahang ne be siap paling top ane taen tiyang ajeng. Resep rahasia lan basa kremesne ngimbuhin cita rasa padidi uli siap goreng legendaris asli indonesia ene","label":"positive"},{"id":239,"text":"Promone menipu napi kenken ne. Dicek orahange ada promo 77 tali polih kuota 30 gb diskon 40% uli harga asline, pas tiyang isi pulsa aji 80 tali konden daftarang tiyang napi jeg ampun bek mapotong 5 tali. Kenapa bisa keto nggih? Kuciwa sih.","label":"negative"},{"id":922,"text":"Alternatif jasa mekedas - kedas ring Jakarta. Tiyang suba nyobain. Kanti jani hasilne lebih oke uli ane lenan","label":"positive"},{"id":428,"text":"Kurenan tiyang meli makudang produk toko ane patuh, lan baatne tonden kanti 1 kilo, nganggon pengiriman via gosend, kenaine ongkir 2x, beler sajan!","label":"negative"},{"id":732,"text":"Adi tiang maca penampen solah para calon ketua umum niki sinamian ngae won. Care sing nawang be.","label":"negative"},{"id":713,"text":"Kaajakin timpal daweg kantun kuliah, kenikaang jatahne jaen... nanging sampune kacicipin kuang cocok sareng selera tiange... hehe penampen tiange manten.","label":"negative"},{"id":876,"text":"Kenyel di perjalanan ane lumayan joh uli kota kebayah ajak suasana  lan jaan ne hidangan, kesempurnain ajak pelayanan ane ajer buina enggal uli pramusaji. Eda engsap desert buah stroberi segar kehidangin ajak susu coklat, ragane lakar ketagihan. ","label":"positive"},{"id":637,"text":"Parkiran sujatine linggah, nanging krana pengunjung liu, iraga musti parkir ring sisin jalan. Nanging petugas keamanan helpful sajan ngarahin. Kesan sing bes linggah, selinggah umah tua standar, nanging sujatine di tengah ada ruang ane linggah. Ada kursi lan sofa makudang jenis, hampir ten patuh makejang, nanging kesanne dadi ngleganin anggon kumpul.","label":"positive"},{"id":270,"text":"Ajengan driki cukup jaen, utawi ajine cukup mael yen sakadi tiang. Iraga nyemak pondokan ring genah sakadi carik, pas ajengane teka cukup tampina. Pelayane sane ngaba ajengan makelo mare nampi pesanane, miribang kari anyar. ","label":"negative"},{"id":882,"text":"Tongos ngajeng ene sebenehne cukup menarik krana mekudang kuliner indonesia tersedia di tongos ene. Nanging sayang, mungkin krana terlalu menarik, dadine jumlah pengunjung asane melebihi kapasitas tongos ane tersedia, dadine terkesan sesek. ","label":"negative"},{"id":461,"text":"Nenten wenten pademne ngrereh kafe ring Bandung. Silih sinunggil genahe puniki, becik pesan genahne, wedang lattenne pas sareng ilut tiange. Ajine? Seetimpallah ","label":"positive"},{"id":451,"text":"Pengalaman sane cukup nemenin, ngajeng ten nganggen tatakan piring, nanging nganggen tatakan don kemanten, rasane ngancan jaen. Ajengan sunda macem-macem pesan lan ckup jaen. Tipsne: Sampunan kantos emosi lan kalap mesen lan milihin makejang ajengan sane kasiagayang biasane kalap yan sampun nyingakin ajengan macem-macem punika. Pilihin seperlune.  ","label":"positive"},{"id":366,"text":"Pemandangan ne sane becik sajan ring kafe puniki, nyajiang sentuhan cemara sane eksotisne alam alas raya bandung. Selianan nika ajengan lan minuman ne sane kocap mudah sajan. Keren!","label":"positive"},{"id":433,"text":"Dugas simalu mebukak lumayan. Nanging ngancan makelo kualitasne nganuunang. Miene kuangan rasane, lan kuahne.","label":"negative"},{"id":458,"text":"Resto tongos ngajeng kambing bakar ane tiyang rekomendasikan dugas ragane teka ka kota niki. Kambing bakarne jaan, gurih tur joh uli ane maadan bo kambir tur empuk. Sop buntutne pun ten kalah jaan ne. Tongosne  pun asik sajan, cocok masih anggon ane dot nelahang waktu ajak keluarga utawi timpal. ","label":"positive"},{"id":4,"text":"Penasaran ajak ulasan anak lenan, spesial ngalih waktu ka warung sale. Awalne semangat. Nembus macet. Mangda nyidang merika. Nanging kuciwa baan margine. Sampun adoh, margine sane nenten becik ngaryanang semangat luntur. Bangunane unik, wenten musik lift. Asane ruangane nampung bedik. Menune cukup unik tur kreatif. Nanging nenten cukup ngobatin kuciwa pajalanne.","label":"negative"},{"id":985,"text":"Minggu ibi di kampung tiyang taen ada  jaringan 4G","label":"neutral"},{"id":706,"text":"Yening mriki kasiapang waduk sane kosong nggih krana driki konsepne dados ngajeng sepuasne. Puas sajan ngajeng driki , sesuai niki sareng ajine. Tiang demene nasi goreng, jaen sajan.","label":"positive"},{"id":460,"text":"Anggen nakonin kredit mandiri finance dadi dini masih. ","label":"neutral"},{"id":331,"text":"Mangkin restorane matingkat 2. Asapunika dugas e tiang mrika ac ne mati dados ongkeb. Lan sane ngaenang tiyang heran, tiyang sing taen baang e struk.","label":"negative"},{"id":377,"text":"Tiang melali ke restoran puniki ring dina wengi. Wow genahne romantis sajan. Lilin, jalan mendaki, konsepne lesehan ring tengah suara yeh terjune sane cukup paek ngranayang suasana ngajeng ne lebih jaen.","label":"positive"},{"id":652,"text":"Tongos ene menyediakan makudang-kudang ajengan, nanging ane tiyang cobak tentu gen batagorne, tongosne pun kedas. ","label":"positive"},{"id":513,"text":"Jaen. Ane jelas sambal tysonne oke! Ngajeng ajak menu apa gen cocok. Siap kelalahan lan timbangan menek yen ngajeng dini!","label":"positive"},{"id":530,"text":"Durusang rauhin toko iragane anggen sane dibi ngalih handphone advan, xiaomi redmi 4a lan nokia 150","label":"neutral"},{"id":917,"text":"Mahasiswa zaman jani bas liu mengeluh nanging kuang berkarya","label":"negative"},{"id":586,"text":"Menune simple, pastane liu pilihan rasa, tongosne nyaman, minuman masih liu pilihan, ada ajengan penutup masih. Tambah jadwal live musik sepatutne ngaenang makin  kece. ","label":"positive"},{"id":783,"text":"Tagihan internet tiang tusing masuk akal 250% lebih mael bli! Nagih penjelasan.'","label":"negative"},{"id":457,"text":"Keciwa pesan. Pesan lan naur tiket pesawat kalaksanayang galah setengah 1 daslemahe anggen penerbangan galah 6 semeng. E-tiket ten kekirim. Tiba-tiba hubungina via email yan tiket sane sampun ketaur sampun telas galah-galah semeng. Yening tiketnyane telas dados prasida malih kapesan. ","label":"negative"},{"id":520,"text":"Miris sajan buin ironis, sikap tusing berkualitas! Sing patut dadi wakil rakyat 270 yuta populasi penduduk uli sabang kanti merauke!","label":"negative"},{"id":17,"text":"Indik ajengane macem-macem sakewala lengisne liu gati, ulam guramene sing jaen krana ten megoreng garing. Jus ane baange bes bek yehne lan kuang seger.","label":"negative"},{"id":501,"text":"Dumogi setata satya  nyarengin rakyat indonesia uli sabang-merauke, uli kota kanti pelosok desa.","label":"neutral"},{"id":27,"text":"Toyota ngemolihang peringkat kapertama pinaka merk kendaraan mobil sane pinih bernilai","label":"neutral"},{"id":45,"text":"Yening peturu maling mangda saling ngelindungin. Penadosne sane kapikobetang inggih punika indik prosedur lan nenten substansi mangda anggota dewan ketangkep tangan nerima sogokan.","label":"negative"},{"id":236,"text":"Rasane lumayan. Sambelne masih jaen. Napi malih kasajiang antuk 3 macem model kenten. Terus akeh pilihan sih sebenarne dot ngajeng  magenep driki. Dot gurame, dot kakap, bawal, kerang, cumi, udang. Macem-macem pokokne. Asal sampunang manten  pesen ulam kembung . Ten wenten driki. ","label":"positive"},{"id":610,"text":"Jani tiyang suba bas pedih online shop pagaen asing ento. ","label":"negative"},{"id":94,"text":"Uli zaman kuliah kanti mangkin nu masih demen ngajeng di kuis butcher. Jaen, terjangkau, tongosne masih nyaman.","label":"positive"},{"id":372,"text":"ngekoh naar oreo, demen ngranayang untu ne selem.","label":"negative"},{"id":902,"text":"Menu favorit tiyang punika sup daging lan minumanne es cingcau selem. Rasane jaan, rekomendasi pesan.","label":"positive"},{"id":152,"text":"Pemandangan surabaya ring wengi luar biasa ajenganne jaen utawi hargane masih luar biasa jarak sing terllau joh utawi pemandangane luar biasa lan suasane asik","label":"positive"},{"id":790,"text":"Ngelidang macet, menhub ngarahang warga nenten balik ka jakarta sinarengan ring tanggal 1 januari","label":"neutral"},{"id":32,"text":"Restoran sane medue pemandangan sane luung yadiastun jalane nuju genahe punika agak nanjak. Sakewala ngelipurang manah ngatonang genah sane becik. ","label":"positive"},{"id":302,"text":"Steak sebeneh-beneh ne steak especially chiken cordon blue ne sane ngranayang kangen tambah ajenganne sane maselimut pemandangan bandung sane top markotop. Pas sajan rauh ne peteng o sareng tunangan ne engken kujang sareng kluarga masih tetep asik. Jalan katuju ke lokasine mula mebelok-belok perlu usaha lan kerja keras. ","label":"positive"},{"id":357,"text":"Puniki silih sinunggil genah ajengan ne sane jaen lan pemandangan ne adem ring penyingakan. Anggon nongkrong ajak keluarga utawi timpal-timpal dados ne genah sane cocok.","label":"positive"},{"id":736,"text":"Ngedegin. Soma semeng ","label":"negative"},{"id":953,"text":"Ten wenten ane bes istimewa uli restoran ane nyajiang menu ajengan khas sunda niki. Asan beberapa ajengan ane tiyang pesen patuh gen ajak asan rumah makan sunda lianan. Sing nyidang numbuhin asan nikmat ane kuat lan ngaenang tiyang terkesan kanti mendalam. Siap goreng sambel penyet pesenan tiyang dogen ane asane abedik maekin nikmat.","label":"negative"},{"id":763,"text":"Iklan youtube kenapi ten nyidang kaliwatang nggih, ngulgul sajan.","label":"negative"},{"id":36,"text":"Pelayanan pt iragane memuaskan sajan ","label":"positive"},{"id":24,"text":"Kapertama pisan rauh ka eatalia, tiang rauh kasarengin semeton lan 1 anak alit. Nenten ngranayang paling dugas milih ajengan kaicen anak krana driki kawentenang menu porsi kaicen anak alit. Tiang mesen pizza lan roti sane warnane selem. Samian menu sane tiang pesen ten wenten sane ngaryanang kaciwa. ","label":"positive"},{"id":243,"text":"Menangin hadiah sane becik cukup sarengin lomba poto kontes sane becik untuk anak muani di alfamart.","label":"neutral"},{"id":969,"text":"Yen ke Bukittingi eda engsap simpang ring Peken Atas. Liu pilihan ajengan jaan. Eda engsap ngaba kamera anggon foto foto.","label":"positive"},{"id":362,"text":"Asapunika mitos sane ngranayang tahun anyar dados ne seremonial lan artifisial, nenten kedalaman artine. ","label":"negative"},{"id":53,"text":"India sedek ngae superbike listrik sane gancang pesan ","label":"neutral"},{"id":57,"text":"Sampun makelo tiang dot melali ke luar negeri. ","label":"neutral"},{"id":230,"text":"Tenderloin steak di suis butcher jaen pesan-juicy, lan saus kuisne pas di lidah. Lianan teken ento ajine pas ring kantong. Nika mawinan, makinkin ngantre yening ipun teka ring akhir pekan lan malih ring jam ngajeng. ","label":"positive"},{"id":413,"text":"Timpal tiange akeh sane makarya ring bukalapak.","label":"neutral"},{"id":65,"text":"Minimal punten, tiyang kal meli tiket raga senen-yogyakarta nganggon promo ane bulan mei.","label":"neutral"},{"id":903,"text":"Baange piteket eda luas kemu dugas jam ngajeng krana lakar agak keweh ngalih tongos negak.","label":"neutral"},{"id":161,"text":"Parah ajan bukalapak nganggo gosend uling dibi kanti jani konden neked engken ne. Barang ne lakar enggal kel anggo","label":"negative"},{"id":899,"text":"Kamarne mabo roko. Sprai sing kaganti untuk tamiu baru lan masih ada lad abu rokone","label":"negative"},{"id":589,"text":"Si A munyine tong kosong  nyaring bunyinya mamunyi sing berbobot","label":"negative"},{"id":636,"text":"Sambalne ten lakar ada di tongos lenan. Rasan terasine khas sajan, pakeh manisne pas. Ruangne mula kelas warung nanging eda makesiab pas mayah ajine kelas resto nanging sebanding ajak kualitas ajengane.","label":"positive"},{"id":710,"text":"Penampen tiang steakne cukup jaen, nanging lebih becik pesan sane paling ageng kemanten, nika lebih empuk saking sane lianan. Yening mriki, dados nyebarang foto ring media sosial lan ngemolihan es krim gratis. Es krimne jaen. Yening indik ajengan oke, saking pelayanan masih becih.","label":"positive"},{"id":250,"text":"Dijaga nggih ngajengne gus nak mula jani musim ne keto. Ae sih med to dogen ngranayang gelem.","label":"negative"},{"id":719,"text":"Mekelo mekelo dini raga bisa hipertensi ngadepin pasien bpjs,. mayah sing je amongken nanging dot pelayanan eksekutif lan pedih - pedih, menek kereta gen nyen dot eksekutif","label":"negative"}]