[{"id":"1","text":"Ija pa pe kam ringan gundari, kutotoken gelah kam sehat-sehat","label":2},{"id":"2","text":"Kai Lagu Karo populer gundari nake?","label":1},{"id":"3","text":"Kutotoken kam ndai gelah tetap sehat ras erpengharapen man si mada kuasa.","label":2},{"id":"4","text":"Min, usul saja untuk background tulisan kalau bisa ganti dengan warna yang lebih soft. Mesui mata ngogesa. Bujur","label":0},{"id":"5","text":"Ula kal sempat lolo nontil, gara-gara kai pe. Nontil nomor sada.","label":0},{"id":"6","text":"\"Adi pang ko nustus tanku salu jarum ena, nenko, dung naring ko sekale ku ban.\"","label":0},{"id":"7","text":"Lit bagenda tetanggandu perantauan enda min <USER>","label":1},{"id":"8","text":"Ate la ate ngena, lit saja usur akap si la pas amin pe mehuli. ","label":0},{"id":"9","text":"Payo kang. Adina banci pe sekolahken perban lit juma bapa ras nandena. Yah, ku juma lah lebe nggo lit inganna, adi la dat dahin lulus sekolah","label":0},{"id":"10","text":"Si kujadah si kujedah nindu je rusur, tapi la lit isina kai pe cakapndu e. Usuren cakap mali-mali :)","label":0},{"id":"11","text":"Dahinkenlah dahinndu, cametlah jumandu, cangkullah sabahndu, tangkolah gadung entah pe jong si man tutungen bas wari si sendah. Mejuah-juah!","label":0},{"id":"12","text":"Mekisat kal...munduk-unduk denga aku","label":0},{"id":"13","text":"oula atendu aru adi lalap denga la bagi ukurndu. Dahinlah dahinndu alu tutus. Mejuah-juah. Dibata simasu-masu","label":0},{"id":"14","text":"Taneh Karo mekelek udanna? Makana banjir lit piga2","label":0},{"id":"15","text":"Page pulut page si alia Ukur gulut ngidah-ngidah kam mesra ras ia","label":0},{"id":"16","text":"Rempet merhat tape tapi si bungkusna bulung birah","label":1},{"id":"17","text":"Begu ganjang ras kade-kadena sendalanen","label":0},{"id":"18","text":"Tiap wari lit si viral. Usuren si la mehuli","label":0},{"id":"19","text":"Upah melantar e me kebenen.","label":0},{"id":"20","text":"Tedeh e tedeh nge kari lalap tapi teh susu e labo kari ernanam adi lupa nggawersa.","label":1},{"id":"21","text":"Tedeh e pe la tehna tumburen. La ngeteh jam.","label":1},{"id":"22","text":"Kai pe la man ukuren. Lit nge pagi malemna kerina","label":1},{"id":"23","text":"Selamat wari Minggu nake. Mejuah-juah kita kerina. Melala gundari musibah, kai-kai saja pe lit. Emaka mbera Dibata lalap si njagai kita.","label":2},{"id":"24","text":"Janji si nggo i pudun ula kal sempat la sahun","label":0},{"id":"25","text":"Lakap si angkan e KdKd, sedak kapndu kataken na kam la beluh seharus na me pekena min tambarna maka payo, heheheheh","label":0},{"id":"26","text":"Sedak bas pusuh ku ja nge kuturiken..bage pe nindu aku la beluh","label":0},{"id":"27","text":"Ngena ateku kam, kepeken ngena atendu temanku","label":0},{"id":"28","text":"Tambar gelah la terpusuh","label":2},{"id":"29","text":"Nggeluh enda erkepe-kepe.","label":1},{"id":"30","text":"Rimo mulana, erjengil pekara tapak pendungina.","label":0},{"id":"31","text":"Rimo mulana, ate keleng pendungina","label":2},{"id":"32","text":"Sebab Dibata ngidah kerina perbahanenndu :)","label":1},{"id":"33","text":"Perkuah ate si mbelin rehna ibas Dibata nari. Endeskenlah geluhndu man baNa segelah malem atendu i bahanNa.","label":2},{"id":"34","text":"Kelengku man bandu labo keleng kaleng-kaleng.","label":2},{"id":"35","text":"Usuren jungut-jungut asangken ngataken bujur. Banci kin la ayo e lampas ringut.","label":0},{"id":"36","text":"Riahken uga litna.","label":2},{"id":"37","text":"Kuinget denga lalap nanam cimpa si tasakken ndu jine","label":2},{"id":"38","text":"Mejile kel kam","label":2},{"id":"39","text":"Nggeluh erpengharapen man Dibata sebab Ia ngasup mereken man bandu kemalemen ate.","label":1},{"id":"40","text":"Man yaaaahhhh...kacepe tutung-tutung sekalenda bengkauta","label":1},{"id":"41","text":"nakan si matah, meseng ras medakdak si tanggerkenndu sanga kam suruh nande erdakan i rumah.","label":0},{"id":"42","text":"rubati ras kam perban ndekahsa kam ciloak i pajak singa","label":0},{"id":"43","text":"Emas asa takal kuda","label":2},{"id":"44","text":"Mama iting dat perunggu. E pe terakap. Selamat <USER>","label":2},{"id":"45","text":"Uga maka maten kerina jelma ndai nake","label":0},{"id":"46","text":"Ayak-ayak Biang.","label":0},{"id":"47","text":"Kai pe la man ukuren. Lit nge pagi malemna kerina","label":2},{"id":"48","text":"Ula kam sangsi agi, masa depan cerah adi ras aku... E pe adi la udan ya.","label":2},{"id":"49","text":"Antara aku kam ras ia,,, kam teku ngena,, tapi kam, ia atendu ngena…","label":2},{"id":"50","text":"Nggo sikap kerina kalimbubu,, mis kam man yah…","label":2},{"id":"51","text":"Gua berita teman,,","label":1},{"id":"52","text":"uga berita kena teman???","label":1},{"id":"53","text":"Kam si salah, kam si lepak","label":0},{"id":"54","text":"Situhuna agi ku, kam la terlupaken aku.. Buktina kuinget denga lalap utang ndu…","label":1},{"id":"55","text":"Aula kam sangsi nande ginting, let nge bas aku ","label":0},{"id":"56","text":"kai gia je, gelah ula jenda,,,","label":1},{"id":"57","text":"Sentabi kel i jenda siban kita sangana erlajar alu erbage-bage kengasupen ta, lit (enterem) si kurang, tapi nggit ia erlajar","label":2},{"id":"58","text":"Asa bancina ula ka min kita piah mbunuh semangat si atena erlajar alu erbahan perasanna merasa itokohi perban la ietehna.","label":0},{"id":"59","text":"Siniarapkenta, siajar-ajaren minlah kita kerina. Ula kari perban jagar-jagarta nge ndai, kalak lanai nggit erlajar. Bujur","label":2},{"id":"60","text":"erlajar lebe gelah beluh....","label":2},{"id":"61","text":"maksudna ndai, siapai si sungkunndu artina? :)","label":1},{"id":"62","text":"Mejuah-juah man banta kerina. Ula lupa follow","label":2},{"id":"63","text":"Tunduh lebe yah,","label":1},{"id":"64","text":"Kai gulen kena berngi enda nake? jenda odang goreng ras terong dotak ngenca..","label":1},{"id":"65","text":"Rusur kam gabung ku jamburta enda, gelah radu erlajar kita jenda","label":2},{"id":"66","text":"ejuah juah.. arah jenda nari :)","label":2},{"id":"67","text":"Mejuah-juah man banta kerina Aron i ja pe Kita ringan","label":2},{"id":"68","text":"Pernah ka nge lit temanta (la Kalak Karo ras la tading i Sumatera Utara) nuri-nuri kerna Karo?","label":1},{"id":"69","text":"Wari sabtu, wari ndahi kerja-kerja.","label":1},{"id":"70","text":"Berita mehuli man banta kerina Kalak Karo karina.","label":2},{"id":"71","text":"Mari, sikatan bana kita.","label":2},{"id":"72","text":"Lit si menarik i bas bagin awal video enda","label":2},{"id":"73","text":"Selamat #KerjaTahun! Asa jam piga ndai ndedah gendang, Nake? Nggo medak?","label":2},{"id":"74","text":"Ergiah-giahlah kam ngelakoken pendahinndu, bagi sinuan-sinuan mbaru ertunas kena udan. Semangat berkarya Aron, mejuah-juah!","label":2},{"id":"75","text":"Emaka mbiar aku mbuat br ginting e","label":0},{"id":"76","text":"ula lupa ertoto ope kam medem segelah ula pagi kam lupa medak bas erpagi-pagi :)","label":2},{"id":"77","text":"La kin mbiar sitik pe kalak karo si tanah karo e, uga ka dage ban","label":0},{"id":"78","text":"Bujur man bandu teman. Enggo babandu kalak karo lebih i tandai kalak di Indonesia ras Dunia enda","label":2},{"id":"79","text":"selamat enggo masuk semifinal kam ting. Mejuah-juah man banta kerina","label":2},{"id":"80","text":"Adi ise pe labo tandai, kalak karo saja pilih yah","label":1},{"id":"81","text":"Kam kalak karo?","label":1},{"id":"82","text":"Kai nge ngo realisasiken janji DPRD terpilih sesuai janji dukcapil na sesuai daerahndu gundari.","label":1},{"id":"83","text":"Arah kuta kena tanggal piga tahun baru nake…","label":1},{"id":"84","text":"Situhuna wari sisendah me salah sada wari kebesaran Kalak Karo","label":2},{"id":"85","text":"Bujor Tuhan, ngo udan bandu. Sada menit saja tah ngo piga ton penusurndu lau","label":2},{"id":"86","text":"Adi perjuma-juma lit motorna tulisna \"Kol Mulana\", adi pegawai \"Pulpen Mulana\"","label":2},{"id":"87","text":"Apai pe kam nande Tigan, kupastiken kam krina pinangko ikan","label":0},{"id":"88","text":"ula larangndu Dibata peturah Ganja. pikiren ras beltekta lah rananaken","label":1},{"id":"89","text":"Kalak karo e, uga pe gejekna madian kapna kerja-kerja, ergendang, perpulungen ras temanna sendalanen. Emaka lo tergujuhi","label":0},{"id":"90","text":"Kepeken reh bersihna kita, reh langkana kacibang","label":2},{"id":"91","text":"ninta Dibata kai pe idahna, kai pe begina. engkai dage maka kita ngadu² kerna Dibata man manusia","label":1},{"id":"92","text":"Inget kerja tahun inget tape. Erban tape kuta unikna la bci erkesut, macem kari nina mbarenda nini","label":1},{"id":"93","text":"Adi kerna rajin ras metir kugereja","label":2},{"id":"94","text":"Jarang kal manusia nggeluh ketika dat musibah atakenna rejeki ras dat sen adalah musibah\/karma","label":0},{"id":"95","text":"La ngurangi kehamaten kami, ula melus bulung-bulung i kerangen, i gelari kam presiden kam Ir Joko Widodo","label":1},{"id":"96","text":"ula macam² adi tekuak manuk pertama nina","label":1},{"id":"97","text":"adi nai, mesui ipenta, ndoh ndaku pecek kakambal me nina nini","label":0},{"id":"98","text":"setuhuna karo e bidang kesusastraan seh kal majuna","label":2},{"id":"99","text":"Asa kai bintang tamu si reh masa Kerja Tahun enda ia me salah","label":1},{"id":"100","text":"oula ateta mamang, kalak si kumat pinakit ","label":0},{"id":"101","text":"Sada kata sada wari bagin si peduaken","label":1},{"id":"102","text":"Tapi totoku gelah kita kerina tetap lit bas keadan sehat ras mejuah-juah!","label":2},{"id":"103","text":"Arih lolo erban ate megogo nina lagu karo.","label":0},{"id":"104","text":"Uga erban ukur meriah adi la merugiken kalak, bage sajalah ban. Labo pedah begiken cakap sinterem. Ia kai kin nina lang","label":2},{"id":"105","text":"\"Kam ula sempat narkobaan i kuta kalak ena ya nakku, pala lampas atendu aku mate...\"","label":0},{"id":"106","text":"Tetaplah ngataken bujur amin gia dor, megati dingen rusur si terjadi e sitik pe la bagi ukur","label":2},{"id":"107","text":"Ndiganlah merdekana adi bas pusuh  e kap saja ngenca lalap o rondong kalak :)","label":0},{"id":"108","text":"Me enggo rempet terginting-ginting kerina jelma ndai dah","label":1},{"id":"109","text":"ue, pagi aku reh","label":1},{"id":"110","text":"uei, pagi kam reh ku rumah ya","label":1},{"id":"111","text":"gadung macik macik pe dayakendenga","label":0},{"id":"112","text":"paksana la ka ku suan gadong jolar ta","label":1},{"id":"113","text":"meherga kel paksana minak goreng","label":0},{"id":"114","text":"ja pe merga minak goreng, lanai tertukur kita pe","label":0},{"id":"115","text":"banci me istirahat le aron ","label":2},{"id":"116","text":"baci nge kap ndu Karo FC ku liga 2 nake ?","label":1},{"id":"117","text":"mejile kel beka buluh si pakei pak Jokowi sanga ia ku Taneh Karo","label":2},{"id":"118","text":"obat kai pake ndu man nyemprot rimo <USER> ?","label":1},{"id":"119","text":"obat kai pe lanai malem","label":0},{"id":"120","text":"maun maun aku minem I kede sidah","label":1},{"id":"121","text":"mon mon la ka minem peh, perban lalit sen ta","label":0},{"id":"122","text":"ndauh nari nge ku tatap pak jokowi sanga ia lewat ku ta, ","label":1},{"id":"123","text":"labo dalih ndoh lebe, kari me baci kita ersada I pelaminen,","label":1},{"id":"124","text":"kai nge merga kena ? ","label":1},{"id":"125","text":"enggo seh tugun karo marga bage pe ginting marga","label":1},{"id":"126","text":"isei artis karo favorit kena nake ?","label":1},{"id":"127","text":"ise perkolong kolong na ?","label":1},{"id":"128","text":"beltek ta enggo melihe, tapi nakan lenga reh tiga nari","label":0},{"id":"129","text":"kai lah ban dahin ta  ya?, maka lanai kita melihei sa","label":0},{"id":"130","text":"dung kam minem tuak, oula kam mis ku rumah, mbau denga babah ndu","label":0},{"id":"131","text":"la kap tertambari pinakit adi kam pe malas man ras kisat minum obat","label":0},{"id":"132","text":"gundari pe rimo rimo enggo bali bagi ngasuh harimau, la bandu pas pan na kita","label":0},{"id":"133","text":"perban la pompa pompa, rimau ku seh mbuai na nartar","label":0},{"id":"134","text":"gua kap kena adi siusulken sada stadion mbaru man kandang Karo FC ?","label":2},{"id":"135","text":"uga kin bena bena na kecelakaan motor ah ndai ?","label":0},{"id":"136","text":"perjuma juma tomat ras lacina dat duit sekelai nda, sebeb paksana merga barang I pajak roga","label":2},{"id":"137","text":"cina merga, tapi cina ku lalit man mbabaan ku tiga, karena mbuai meseng","label":1},{"id":"138","text":" cina kitik, cina megara ras cina ratah  paksana meherga, emaka percina cina dat duit","label":2},{"id":"139","text":"\"tigan oh nande tigan, erbarung kita nindu tigan, si suan tomat lacina\". Ikutken min lagu ena, pasti dat duit, heheh","label":2},{"id":"140","text":"merga gia minak goreng terpaksa situkur","label":0},{"id":"141","text":"enggo meherga, susah ka man daramen, sel kel kita sekeleinda","label":0},{"id":"142","text":"riah ken saja ukurta teman, gelah ula kita stress perban zaman enda","label":2},{"id":"143","text":"adi la kam sempat ku rumah ta, telponi saja kari ya","label":1},{"id":"144","text":"arah ja kin rumah ndu e ?","label":1},{"id":"145","text":"banci masuk motor ku bas ?","label":1},{"id":"146","text":"baci, tapi la motor fuso ya, heheheh","label":1},{"id":"147","text":"mejile kel suara lyodra ya","label":2},{"id":"148","text":"si mejilei na waktu ia ngerendeken lagu mbiring manggis","label":2},{"id":"149","text":"ja pe kam tading, mari sidukung lyodra taneh karo nari nake I Indonesia Idol","label":1},{"id":"150","text":"mbera juara 1 kel lyodra","label":2},{"id":"151","text":"la kap siteh harga barang kai si bakalan meherga, mon mon rimo, mon mon ka cina, hmmmmm adi eteh me enggo bayak","label":1},{"id":"152","text":"emaka ola, ola ola, ola gelang ken kena","label":1},{"id":"153","text":"megekgek ei kurang jelassa, mungkin lit si banci perjelassa","label":1},{"id":"154","text":"labo dalih , lit nge pagi upah megenggeng","label":1},{"id":"155","text":"megenggeng, kai ertina ?","label":1},{"id":"156","text":"man kai tanggal cantek, adi labo kam nggit man bangku","label":1},{"id":"157","text":"lit ras lalit rondong ndu, tetaplah nikmatindu hidup","label":1},{"id":"158","text":"man kai lit rondong, tapi toxic","label":0},{"id":"159","text":"selamat ya aron, mbera kerina erdalan alu mehuli","label":2},{"id":"160","text":"otak ku liang melas datas ngutip rimo :(","label":0},{"id":"161","text":"bujur melala, sehat sehat kam","label":2},{"id":"162","text":"kena kai kam e ma nangin ?","label":0},{"id":"163","text":"mejuah juah kam turang impal, senina ija pe kam ringan.","label":2},{"id":"164","text":"let nge pagi malem na","label":2},{"id":"165","text":"apai akap ndu madiin, nuci, nggosok, nuci piring atau ngerondong ?","label":1},{"id":"166","text":"ula ukuri si la man ukuren","label":1},{"id":"167","text":"la kam mulih natal ras tahun baru enda ?","label":1},{"id":"168","text":"bapa kami tambar malem merga na, enggo alo alo ndu rimo kami","label":2},{"id":"169","text":"lanai gejap sebulan nari neggo ganti tahun","label":1},{"id":"170","text":"ise guru favorit ndu sanga SD ya ?","label":1},{"id":"171","text":"la padah pakai sen ena ndai, adi sen haram nge","label":0},{"id":"172","text":"en tabeh nari nge akap koruptor, pake na sen kami","label":0},{"id":"173","text":"ndauh nari idah mejile, deheri mejin","label":0},{"id":"174","text":"ndoh kel rumah ndu pe ","label":0},{"id":"175","text":"rimo erban sa jaya tanah karo nake","label":2},{"id":"176","text":"rimau ka si erban sa tanah karo guntar","label":0},{"id":"177","text":"asakai pe sen la erbias bias adi erjudi","label":0},{"id":"178","text":"sendah man, pagina lang","label":0},{"id":"179","text":"kol pe murah, emaka per juma si kutiga kol na, mbuai rutang","label":0},{"id":"180","text":"nina sekolah gratis, tapi gua maka na mbuai denga anak anak si ngadi sekolah","label":0},{"id":"181","text":"gua pe baci gundari","label":1},{"id":"182","text":"uga pe la teng teng","label":0},{"id":"183","text":"ue ningen saja ya, maka enggo pedas dung","label":1},{"id":"184","text":"arah ja pe enggo kap kicat aku e","label":0},{"id":"185","text":"singuda nguda bandung seh kel jile na","label":2},{"id":"186","text":"meriah sikota medan, riahan denga kota jakarta ","label":2},{"id":"187","text":"enggot lit perwakilen kalak karo i olimpiade nake","label":2},{"id":"188","text":"minak karo ka nge si mantap na man nambari tersiher ginting margana","label":2},{"id":"189","text":"aluni anjar anjar, maka banci denga menang","label":2},{"id":"190","text":"song song udan, song song las, lalah udan pinakit e","label":0},{"id":"191","text":"selamat hari guru, ise guru kena si randal na ya ?","label":2},{"id":"192","text":"si rusur pek pek guru, mari pulung kita","label":0},{"id":"193","text":"si rusur terlambat upacara mari ras kita","label":0},{"id":"194","text":"let ka nge guru kena si pernontil nontil nake","label":1},{"id":"195","text":"ku juma ras kurumah enca me pendahin ku, baci nge aku tampil ?","label":1},{"id":"196","text":"lenga kap banci gendang guro guro aron I kuta ku","label":1},{"id":"197","text":"covid enda, erkai pe kita la baci ban na","label":0},{"id":"198","text":"kai kai sitik covid, kerina karna covid, ","label":0},{"id":"199","text":"batuk sitik, enggo kirana covid, hacimen sitik enggo kirana covid","label":0},{"id":"200","text":"adi kujuma kurumah kita, mungkin nge kena covid nake ?","label":1},{"id":"201","text":"adi bas juma kita kena las nge lalap, me matei nge virus covid e","label":1},{"id":"202","text":"piga kalak nge kin kena reh e turang ?","label":1},{"id":"203","text":"baju kai pe pake na adi kalak banyak idah merga kerina","label":2},{"id":"204","text":"banci kita jumpa lebe pal ?","label":1},{"id":"205","text":"jambe nurung kerah, sedap kel me","label":2},{"id":"206","text":"mari sitotoken ma ginting enda gelah menang","label":2},{"id":"207","text":"anak ise kin si erlau lau ah ?","label":1},{"id":"208","text":"kubaba cina ku pajak roga, telap kel, sekali erdaya cina, kena herga na ","label":2},{"id":"209","text":"la bias sen man galar utang ","label":0},{"id":"210","text":"adi jumpa ras biang ula kam kiam, adi kiam ayak na nari, baci kam karatna","label":0},{"id":"211","text":"kai pe seh nukah na viral gundari, tinjui batang pisang pe viral","label":0},{"id":"212","text":"ngeri tuhu ya dalan ku datas enda","label":0},{"id":"213","text":"rempet merhat man rimo tanah karo","label":2},{"id":"214","text":"baba luah ndu ya pak","label":1},{"id":"215","text":"ngeri kel bupati langkat ya","label":0},{"id":"216","text":"bupati langkat trending, tapi bas silamehuli alias kemali","label":0},{"id":"217","text":"enggo pasti sakit adi tadingkin si nekelingi","label":0},{"id":"218","text":"lit nge pagi malem na, amin na gia kita enggo sirang ","label":1},{"id":"219","text":"dahinkenlah dahin ndu alu tutus","label":2},{"id":"220","text":"babi panggang la ernanam sira","label":0},{"id":"221","text":"gawah gawah ku berastagi tah","label":2},{"id":"222","text":"kai pedah nande si asa gundari inget ndu ?","label":2},{"id":"223","text":"tedeh ateku nande jine","label":2},{"id":"224","text":"rimau tanah karo nari enggo seh I istana presiden","label":1},{"id":"225","text":"entebu kel rimo tanah karo e me","label":2},{"id":"226","text":"bujur, enggo alo alo ndu rimau kami ","label":2},{"id":"227","text":"guru kai jei ndai bibi ndu ?","label":1},{"id":"228","text":"guruku melala si mehuli","label":2},{"id":"229","text":"kuakap rata rata melihu kerina","label":2},{"id":"230","text":"sitik enca si la mehuli kuakap","label":0},{"id":"231","text":"guru ku SMP seh SMA mehuli kerina","label":2},{"id":"232","text":"guru SD ku la mehuli","label":0},{"id":"233","text":"guru SMP ras SMA ku pelit nilai kerina ","label":0},{"id":"234","text":"wari simehuli man bandu kerina","label":2},{"id":"235","text":"kidu kidu, makan favorit khas kalak karo","label":0},{"id":"236","text":"kerina wari simehuli nge kerina","label":2},{"id":"237","text":"ise lit biang na ?","label":1},{"id":"238","text":"ise gelar biang kena kerina ?","label":1},{"id":"239","text":"arih lolo perban ate megogo","label":0},{"id":"240","text":"kai nge nipi ndu ?","label":1},{"id":"241","text":"nipiku berngi ndai sitik kel pe ha mehuli, ayak ayak biang aku","label":0},{"id":"242","text":"nipi ku pe la mehuli, tagut nipei kap ndu aku","label":0},{"id":"243","text":"mejile kuakap nipi ku, lit kap ndu si mbere sa aku tengguli","label":0},{"id":"244","text":"gelar biang ku, moogy","label":1},{"id":"245","text":"biang ku darangen","label":0},{"id":"246","text":"gelar biangku jopy, paksana ranak kitik ","label":1},{"id":"247","text":"aku lalit biang ku ","label":1},{"id":"248","text":"asakai gundari ongkos ku kabanjahe medan ?","label":1},{"id":"249","text":"merga kel tes PCR ya","label":0},{"id":"250","text":"adi tes antibodi enggo murah","label":2},{"id":"251","text":"momo, man kam si lit motor na, ula lebe kam ku medan arah sembahe, sebab lit longsor","label":0},{"id":"252","text":"man kam si atena ku medan, la baci lewat sembahe, lit. longsor","label":0},{"id":"253","text":"lenga lit si pesikap sa dalan ku medan ?","label":1},{"id":"254","text":"sabtu minggu, dalan medan berastagi macat lalap","label":0},{"id":"255","text":"adi lit min ndai tol medan berastagi, entah la mindai macet kel","label":0},{"id":"256","text":"momo, lit truk terbalik I sibolangit nake","label":0},{"id":"257","text":"baci lewat ku medan bang ?","label":1},{"id":"258","text":"piga wari nari tahun baru e? enggo tukur kena baju baru ?","label":1},{"id":"259","text":"pesta bunga I berastagi, lyodra bintang tamu na ","label":1},{"id":"260","text":"Judika pe pernah jadi bintang tamu I pesta bunga berastagi","label":1},{"id":"261","text":"kerja tahun sekeleinda lenga baci adu perkolong kolong, covid denga","label":0},{"id":"262","text":"ngayak ndigan lan covid e, enggo nandangi kerja tahun, lenga lit tanda tanda baci adu perkolong kolong","label":0},{"id":"263","text":"kerja tahun enda, I rumah saja kita nake","label":1},{"id":"264","text":"kerja tahun lenga banci, tapi kerja kerja enggo baci, ","label":1},{"id":"265","text":"bulan piga kerja tahun kuta kena ?","label":1},{"id":"266","text":"kerja tahun kuta singa bulan telu, ","label":1},{"id":"267","text":"kerja tahun kuta gajah bulan 10","label":1},{"id":"268","text":"adi kerja tahun kuta batu karang bulan 1","label":1},{"id":"269","text":"kurang riah na kerja tahun adi la lit gendang na","label":0},{"id":"270","text":"tasak ken rires man kerja tahun, isei lah man sa ?","label":1},{"id":"271","text":"tasak ken cimpa man kerja tahun, isei lah man sa ?","label":1},{"id":"272","text":"kai lah ertina kerja tahun adi lalit si ku rumah ki rumah ","label":1},{"id":"273","text":"mari sitotoken gelah mis bene covid enda","label":2},{"id":"274","text":"o covid, laus kel kau ku kuta mu ya, ulanai reh ku kuta kami","label":1},{"id":"275","text":"akap kena adi benaken gendang I kerja tahun, meningkat nge covid tanah karo entah lang ?","label":1},{"id":"276","text":"adi meningkat covid kerna kerja tahun, gua maka la meningkat covid waktu pilkada ya","label":1},{"id":"277","text":"enggo 3 tahun enda lalap lenga banci er gendang bas kerja tahun","label":1},{"id":"278","text":"enggo hampir bali ras bang toyib, 3 kali natal, 3 kali tahun baru lenga baci lalap er gendang bas kerja tahun","label":1},{"id":"279","text":"cuba kataken kai saja pangan pangan si lit pas kerja tahun I kuta kena ?","label":1},{"id":"280","text":"adi lenga lit corona, rumah siapai pe lit rires waktu kerja tahun","label":1},{"id":"281","text":"ku suan gadung, tapi mbuai pan menci, kai kap kena solusina ya ?","label":0},{"id":"282","text":"mon mon dat duit, mon mon tukur sira pe la dat kita kujuma enda","label":1},{"id":"283","text":"tutusi sekolah, gelah la kam latih ku juma","label":2},{"id":"284","text":"ija pe kam tading, ula kam lupa er toto, gelah sehat kita kerina","label":2},{"id":"285","text":"lit motor kabanjahe ku kualanamu ?","label":1},{"id":"286","text":"tahun enda kol enggo baci langsung expor, emaka asakai kena per kol kol, enggo baci dat duit","label":2},{"id":"287","text":"la gia mejile adi melias","label":1},{"id":"288","text":"mejile rupa lenga tentu mejile perbahanen","label":1},{"id":"289","text":"rupa baci saja bagi lyodra, tapi perbahenenda bagi bengkala, man kadai ta","label":0},{"id":"290","text":"ula lupa ertoto gelah sehat sehat kita kerina, sebab enda musim covid","label":2},{"id":"291","text":"selamat hari jumat, man kam si beragama islam, enggo baci kam ersikap ku mesjid","label":2},{"id":"292","text":"hari minggu hari libur, ula kam lupa ku gereja ","label":2},{"id":"293","text":"kai pe labo dalih pendahin asal halal ras dat sen","label":2},{"id":"294","text":"ula kel jemak ndu narkoba ena, mis kel kam bene ban da","label":0},{"id":"295","text":"adi la kam masuk penjara, masuk ku kuburen kam ban narkoba ena","label":0},{"id":"296","text":"sitik nge lebe maka mbuai","label":2},{"id":"297","text":"hati hati lah kam nak ku nandangi pergaulen kota jakarta","label":1},{"id":"298","text":"inget pedah orang tua bas kam perlajangen","label":2},{"id":"299","text":"ula tual, datas langit lit denga langit","label":0},{"id":"300","text":"si sampati kalakei, pagi lit ka nge si nampati kita","label":2},{"id":"301","text":"ngena ateku kena, impal,","label":2},{"id":"302","text":"ula kecewaken ndu aku, iba kekelengenku e","label":2},{"id":"303","text":"cakap jelma siterem, mbuai macam na, tapi perban cupingta dua ngenca la perlu begiken kerina","label":1},{"id":"304","text":"adi tandai ndu ise bandu, la kam perlu sedih, la tandai ndu ise kam maka perlu kam sedih","label":0},{"id":"305","text":"bene selera man ku perban mbau macik macik","label":0},{"id":"306","text":"bene selera humorku perban bencong bencong","label":0},{"id":"307","text":"lalit sibujur bujur na, sada pe lang","label":0},{"id":"308","text":"bagi cina ras belacan, radu maka sedap","label":2},{"id":"309","text":"ula urusi usen kami, sebab la angka ndu e","label":0},{"id":"310","text":"elap imen ndu ena, mela bage","label":0},{"id":"311","text":"bene nderebih sen ku 57000, ulihken sitik ya","label":0},{"id":"312","text":"ate ngena tanpa batas, nggo pe lit rondong na asa anakah ndai terus, kedungen na rubati ia","label":0},{"id":"313","text":"tedeh ateku whatsApp ndu ","label":1},{"id":"314","text":"sendah , bulung gadung ras ikan asin pe sedap man","label":2},{"id":"315","text":"adi lalit pendahin, mesui takal","label":0},{"id":"316","text":"pagi pagi denga pe enggo mengeluh ibas kegeluhen ","label":0},{"id":"317","text":"teman debat, labo teman rubat","label":1},{"id":"318","text":"mesui beltek ku perban terlambat man","label":0},{"id":"319","text":"ula morahi perbahan kita kalak mesera","label":0},{"id":"320","text":"nandangi lebaren, tapi baju baru pe lenga tukur","label":1},{"id":"321","text":"meriah kel ngeria ndai nake ","label":2},{"id":"322","text":"langa dung tugas kuliah ku ndai pe, enggo suruh ndu ka aku ku jah ku jei","label":0},{"id":"323","text":"bas kerja tahun enda, mari siriahken perban enggo lanai lit covid ","label":2},{"id":"324","text":"entabeh kel jambe nurung kerah enda ndai ya","label":2},{"id":"325","text":"sampati sitik aku ya, latih kel kuakap e","label":0},{"id":"326","text":"langnga dung kutip rimo ndai perban udan nderebih","label":0},{"id":"327","text":"lenga kap kam man e, maka lemas kel","label":0},{"id":"328","text":"lengga baci aku kerja ndu ndai ya","label":0},{"id":"329","text":"dalan ke berastagi macat kel, la kita baci muit","label":0},{"id":"330","text":"mehuli siban kalakei, lenga tentu mehuli ban na kita","label":1},{"id":"331","text":"kai siban bengkau maka endabeh man ya. ?","label":1},{"id":"332","text":"seh kel melketna kesain ta si mbelang enda, la nai tersapui","label":0},{"id":"333","text":"buk pe enggo jomboon, langnga sempat pangkas","label":0},{"id":"334","text":"adi rusursa ngoge si la huli","label":0},{"id":"335","text":"danak danak erlajar ngawang","label":1},{"id":"336","text":"ngalari sitik utang ndu ya, ula gaya ndu enca bagi pejabat","label":0},{"id":"337","text":"rumah pe enggo borohken ku bank, emaka siap siap lanai lit rumah ta","label":0},{"id":"338","text":"taneh ta pe lalit, utang pe mbuai, pengkebet pe lalit","label":0},{"id":"339","text":"sekelak denga min ndai baci gawah gawah ku jah ku jei","label":2},{"id":"340","text":"baskom ingan gulen ta ndai enggo pecah","label":0},{"id":"341","text":"harus kita metenget i bas perdalanan","label":2},{"id":"342","text":"jelma musil uis na pe melket","label":0},{"id":"343","text":"zaman enda, jelma musil kian musil","label":0},{"id":"344","text":"anak ndai pe sel kel mbuai na imbang na I tiga","label":0},{"id":"345","text":"enggo melket kesain ban sampah sampah","label":0},{"id":"346","text":"ulanai kena buang sampah ndeher tapiin, mbau ban na tapiin ta","label":0},{"id":"347","text":"ulanai padah sampati ndu aku, adi bola bola ken ndu aku","label":0},{"id":"348","text":"seluar pe enggo merigat, perban karat biang","label":0},{"id":"349","text":"biang ise adah, ngereng lalap. Terganggung kita ban na","label":0},{"id":"350","text":"mbarainda, biang ras babi, bebas bas kesain ta, gundari biang nari enca","label":1},{"id":"351","text":"ise pe la merhat man sa, rimo macik","label":0},{"id":"352","text":"melias metami ban mama ras mami","label":2},{"id":"353","text":"entebu nanam paula, lanai kita muas ban na","label":2},{"id":"354","text":"dilaki ima ndai pe perjudi judi","label":0},{"id":"355","text":"anak perana si gundari mbuai erjudi online","label":0},{"id":"356","text":"adi kin ia pemabuk ras perjudi, enggo me tadingke saja, lalit oratna lanjut","label":0},{"id":"357","text":"ciger wari, las wari sipasna minem paula manis","label":2},{"id":"358","text":"aron I juma ta la teh na aurat","label":0},{"id":"359","text":"jumpa mata sanga kerja tahun kuta, lanjut ku kerja kerja, seh ku mata kerja ","label":2},{"id":"360","text":"man kam si erjabaten, sampah I pajak berastagi lenga lalap angkut","label":0},{"id":"361","text":"telu ia ersenina, teluna ka masuk penjara","label":0},{"id":"362","text":"lit ka, telu ersenina, teluna menganjang sekolah na","label":2},{"id":"363","text":"si gua pa pei lit jelma enda, lit simehuli, lit si metai","label":1},{"id":"364","text":"anak anak sigundari er game saja dahin na","label":0},{"id":"365","text":"mamang kap ate ku, anak perana, perbapaan, anak sekolah, ergame kerina, ","label":0},{"id":"366","text":"adi ergame dekahen, baci kari tading pelajaren e","label":0},{"id":"367","text":"pedah pedah si gundari, \"sangup maka dalani\"","label":2},{"id":"368","text":"nande ras bapa na pe lanai begi ken na, apalagi kita","label":0},{"id":"369","text":"muat sen gundari sel kel serana, ","label":0},{"id":"370","text":"ula rusur sa ngeiluk, adi anak sekolah denga","label":0},{"id":"371","text":"rusur nari kam ku idah mabuk e, bapa sianu","label":0},{"id":"372","text":"ula usur sa ndarat berngi adi lalit keperluen","label":0},{"id":"373","text":"las kel wari, mubang ras es si entabeh na e","label":2},{"id":"374","text":"mari si pesikap kuta kemulihen ta","label":2},{"id":"375","text":"teh putih pe bereken ndu enggo terakap kel kuakap","label":2},{"id":"376","text":"muas pe aku, pe diat ndu saja je, seh nari nge ukur ndu","label":0},{"id":"377","text":"teh telor ban man puding ta, gelah er sehat na","label":2},{"id":"378","text":"kita per per juma juma, la padah tual kel","label":0},{"id":"379","text":"ngeri kel premen kota medan enda ya","label":0},{"id":"380","text":"dalan ku kuta liang melas datas enggo mejile nake","label":2},{"id":"381","text":"enca enggo reh pak jokowi ku desa liang melas datas, dalan pe enggo di pesikap","label":2},{"id":"382","text":"dalan ku kuta ku pe mejin denga","label":0},{"id":"383","text":"morah kel ate kalak ndai","label":2},{"id":"384","text":"agina nuri nuti man banku, uga per bahanen kaka na si la terpakai","label":0},{"id":"385","text":"reh ia ku rumah janah tangis, perban meling ban dilaki na","label":0},{"id":"386","text":"jumpa ia ras kaka i patar tuak, ras ka mabuk","label":0},{"id":"387","text":"ndauh kel juma kena ndai pe, latih ku akap erdalan","label":0},{"id":"388","text":"juma pe adi la suani, enggo jadi kerangen","label":0},{"id":"389","text":"juma bapa ras nande pe lenga sempat dahiken","label":0},{"id":"390","text":"kai pe ikan ras gulen si tasakken nande, entabeh kerina","label":2},{"id":"391","text":"kacepei pe ikan, adi kam nasak ken sa entabeh kuakap","label":2},{"id":"392","text":"nakan ras cina kacang goreng pe entabeh ku akap adi kam si nasak ken sa","label":2},{"id":"393","text":"nakan si tasak ken ndu enggo tasak telu, lit medakdak, megelti ras matah","label":0},{"id":"394","text":"tarum er hp hp, enggo meseng ikan ndai ","label":0},{"id":"395","text":"ula er hp hp janah mba mba kereta, bahaya nake","label":0},{"id":"396","text":"ola kam kari menyesel pudi wari enda ya","label":0},{"id":"397","text":"ola padah sampati ndu kami","label":0},{"id":"398","text":"pengelaman copet kalak jam tangan ku I jakarta","label":0},{"id":"399","text":"ngeri ningen kota medan, ngeriin copet pasar tanah abang","label":0},{"id":"400","text":"si nguda nguda anak perana, lalit sopan na","label":0},{"id":"401","text":"anji reh ku berastagi nake, meriah kel paksana","label":2},{"id":"402","text":"nai nari, kota kabanjahe ras berastagi bage lalap, lalit kemajuen","label":0},{"id":"403","text":"entah enggo piga kali ganti bupati, lalap kondisi kota ta lenga berubah","label":0},{"id":"404","text":"bapa ras nande na pe merawa adi bagah nge","label":0},{"id":"405","text":"waktu kuliah sel kel malas na, gundari me enggo nanami mesera","label":0},{"id":"406","text":"erwin ras mima nge ngeiluk, aku si kena tuduh","label":0},{"id":"407","text":"muat laus ku tiga retap ka pe selop ku","label":0},{"id":"408","text":"selop retap, baju melket , enggoh sel kel sekeleinda","label":0},{"id":"409","text":"nukur selop ate ku tiga, lupa baba sen, emaka mulih sekelei lanai er selop","label":0},{"id":"410","text":"ertoto kita man dibata, gelah lulus utbk enda","label":2},{"id":"411","text":"la tergejap enggo terang wari, mata lengnga medem","label":0},{"id":"412","text":"siluar kaka na meribak ","label":0},{"id":"413","text":"pake baju ras siluar ","label":2},{"id":"414","text":"ceda ukur na perban tolak sidah cinta na","label":0},{"id":"415","text":"enggo baci benaken simehuli, maka baci kam jadi jelma","label":2},{"id":"416","text":"kerina jelma baci ajari si mehuli","label":2},{"id":"417","text":"enggom me, baci nge ngadiken kam mabuk e","label":0},{"id":"418","text":"mulai zaman si adi, kam lalap mabuk, baci nge kam tobat e","label":0},{"id":"419","text":"alu meriah ukur la benaken dahin ndu","label":2},{"id":"420","text":"perban malas ndu, juma ndu pe enggo peren kel","label":0},{"id":"421","text":"asal embusi, la ukurina rate mesui kala kei","label":0},{"id":"422","text":"enggo me baci kam robah e turang, ula nai usur usur ndu si la huli","label":0},{"id":"423","text":"oula asal ngerana, rate mesui si mbengikin sa","label":0},{"id":"424","text":"lalit otak na, asal ngerana pasti lit si rate mesui","label":0},{"id":"425","text":"ban biarna ngenen arimau, ndaraten pis na e","label":0},{"id":"426","text":"daripada rate mesui lalap, pangen sirang","label":0},{"id":"427","text":"ngelei I reba, regen na si erban sa megatel","label":0},{"id":"428","text":"bekas ku latih, terakep kel akap ndu ya","label":2},{"id":"429","text":"bu erna guru SD ku si baik na kel","label":2},{"id":"430","text":"bagi sura sura ndu tuhu ya, baci kam lulus cpns ndai","label":2},{"id":"431","text":"temen pe palangen, buniken ka baju ta pas ridi I tapiin","label":0},{"id":"432","text":"kai nge daya dayaen ndu bibi?","label":1},{"id":"433","text":"ngulai lah manuk man pangan kalimbubu ndu, maka entabeh kap na man","label":2},{"id":"434","text":"la ter asuhi anak arimau, terkam na kari kita","label":0},{"id":"435","text":"sia sia enggo sekolah, lalit pemeteh ndu pe","label":0},{"id":"436","text":"melas kuakap ngemo i juma kalak","label":0},{"id":"437","text":"aku si ngemo, kami si engkeriken sen ","label":0},{"id":"438","text":"baba saja si mehuli mulih ya","label":2},{"id":"439","text":"tukur HP mbaru gelah baci sekolah online","label":2},{"id":"440","text":"bapa mbayu I reba, nande ngemo I juma kalak","label":1},{"id":"441","text":"tiap wari lit ndarat sen man anak sekolah","label":0},{"id":"442","text":"upah ndu encari baci nge perpulungi sitik sitik","label":2},{"id":"443","text":"perpulungi sitik sitik, maka tertukur ndu pagi anak lembu","label":2},{"id":"444","text":"tupung kita ras e, sampati ndu sitik tugas ku ","label":2},{"id":"445","text":"teruh deleng sinabung seh kel mbergeh na, ","label":2},{"id":"446","text":"gula gula pe pindau seh kel degil na","label":0},{"id":"447","text":"kai pe la terpindau, seh kel degil na","label":0},{"id":"448","text":"berjut nari ayau na asal suruh ","label":0},{"id":"449","text":"teridah kel ia senang arah ayo na","label":2},{"id":"450","text":"ula latih sa, sakit kena kari","label":0},{"id":"451","text":"seh kel jile na, ayo anak na, mirip kel ras bapa na","label":2},{"id":"452","text":"ringut nari ayao ndu ena asal suruh","label":0},{"id":"453","text":"nambah jile adi rusur kam ridi ","label":2},{"id":"454","text":"reh nari pinakit ","label":0},{"id":"455","text":"deleng si nabung jadi saksi ate ngena","label":2},{"id":"456","text":"nini bulang na keturunen Indonesia, tapi ia tading i luar negeri","label":1},{"id":"457","text":"seh kel mbuai na pinangko rimo","label":0},{"id":"458","text":"zaman gundari enda, kai pe tangkau kalak, sepatu bot pe tangkau kalak","label":0},{"id":"459","text":"lanai kita pang nadingken sa sepatu bot I juma, bene lah kari","label":0},{"id":"460","text":"tabung gas pe tangko adi la si eruk rumah","label":0},{"id":"461","text":"sikap lah ban barang barang ta","label":2},{"id":"462","text":"bapa lawes ku tiga nukur pupuk","label":1},{"id":"463","text":"nande erdakan I rumah","label":1},{"id":"464","text":"kami lawes ku juma mbuat gulen","label":1},{"id":"465","text":"si suan gadung, gadung ka nge pagi turah, labo ka wortol","label":1},{"id":"466","text":"adi semehuli si suan, simeluhi ka nge pagi turah na","label":2},{"id":"467","text":"erjudi kam rusur, anak ndu e pe lanai atena keleng","label":0},{"id":"468","text":"asal enggo kuit ndu sabu sabu ndai, mbau nari","label":0},{"id":"469","text":"ulanai ukur ndu latih perban anak ndu si la huli","label":0},{"id":"470","text":"tiga kabanjahe ras tiga berastagi seh kel melketna","label":0},{"id":"471","text":"nai nari, tiga kabanjahe ras tiga berastagi kumuh","label":0},{"id":"472","text":"dalan ku tanah karo nai nari macat, apalagi tiap libur","label":0},{"id":"473","text":"anak sekolah mba mba pulpen, perjuma juma mba mba cangkul","label":1},{"id":"474","text":"salah urus, jadi na mbau","label":0},{"id":"475","text":"man ras medem saja dahin I rumah, ","label":1},{"id":"476","text":"nimai motor I simpang singa","label":1},{"id":"477","text":"enggo latih namai motor, la reh reh","label":0},{"id":"478","text":"jam piga kin acara ta ndai ?","label":1},{"id":"479","text":"nakan ras cina tomat ngenca lit I dapur","label":1},{"id":"480","text":"cina si dua dua pe entabeh adi ras kita man sa","label":2},{"id":"481","text":"manuk pe bengkau adi la sehat la entabeh","label":0},{"id":"482","text":"ras si dukung Karo FC I liga 2","label":1},{"id":"483","text":"stadion samura  Karo FC  la layak I liga 2","label":0},{"id":"484","text":"nande tigan seh kel melias na","label":2},{"id":"485","text":"nande biring si ku idah manis kel kerina","label":2},{"id":"486","text":"ku juma pe kita baci bayak","label":2},{"id":"487","text":"mbelang pe juma adi la urus peren ngenca","label":0},{"id":"488","text":"kertang daging perban narkobaan","label":0},{"id":"489","text":"kertang daging perban murah harga kentang","label":0},{"id":"490","text":"reh pinakit keri kerina sinasal na","label":0},{"id":"491","text":"rumah mbaru sura sura ta","label":2},{"id":"492","text":"perban erjudi, sabah pe enggo putangken","label":0},{"id":"493","text":"dahin segedang wari cikurak","label":0},{"id":"494","text":"sabah ras juma enggo keri putangken man nebusi anak I penjara","label":0},{"id":"495","text":"cikurak janah cikutu dahin si kurang erbobot","label":0},{"id":"496","text":"cikuraki kalak ngenca jago","label":0},{"id":"497","text":"anak na seh kel mejingkatna","label":2},{"id":"498","text":"bapana seh kel malas na, medem saja dahin na","label":0},{"id":"499","text":"nakan si tanggerkendu ndai pe enggo mali","label":0},{"id":"500","text":"la tergejap enggo galang anak ndai","label":1},{"id":"501","text":"buniken sen ndu ei na gelah la etah kalak","label":1},{"id":"502","text":"tukur sitik sira bas kede ","label":1},{"id":"503","text":"er daya mie aku bas tiga","label":1},{"id":"504","text":"nande gulai kai bas rumah ","label":1},{"id":"505","text":"bapa paksa na baca koran bas rumah","label":1},{"id":"506","text":"mama erdaya manuk bas tiga","label":1},{"id":"507","text":"bagi ngasuhi anak arimo la dat jukut lit panna","label":0},{"id":"508","text":"mela adi la lit erpemeteh","label":0},{"id":"509","text":"melas kel ku akap suwari ei ","label":0},{"id":"510","text":"kalak si mesera babana nggeluh bagi kalak bayak","label":0},{"id":"511","text":"pagi pagi enda seh kel mbergehna ","label":0},{"id":"512","text":" bujur sikataken, adi lit kalak si nggit nampati","label":2},{"id":"513","text":"mela ia mulih ku kuta, perban lagu na la mehuli","label":0},{"id":"514","text":"ola kam lupa ertoto man Dibata, maka seh sura-surandu","label":2},{"id":"515","text":"kutampul kerahungna, adi reh ia ku jenda","label":0},{"id":"516","text":"Dilaki si erdalan ah, bapa si Dulis","label":1},{"id":"517","text":"tupung kami rani I juma, penangko ngkeriken barang-barang kami I juma","label":0},{"id":"518","text":"tupung kami rani I juma, pinangko ngkeriken barang-barang kami I juma","label":0},{"id":"519","text":"berkat me kami ku sabah, enggo kenca tekuak manuk","label":1},{"id":"520","text":"la aku nggit merkuanken ia, adi langa I galarina utangna.","label":0},{"id":"521","text":"la aku nggit merkuanken ia, adi lenga I galarina utangna.","label":0},{"id":"522","text":"I tangkap na sada manuk, man teman bengkau man na","label":1},{"id":"523","text":"ku dayaken sabah I kuta gelah ku tukur rumah I kabanjahe","label":1},{"id":"524","text":"meder pe udan lawes me bengkila ngeria","label":1},{"id":"525","text":"nande mbayu amak, bibi erdakan I dapur","label":1},{"id":"526","text":"Pet pe ia man, tapi labo terkerikensa nakan sada garun.","label":1},{"id":"527","text":"Nini bulang ergula, bengkila erbinaga, aku nuan-nuan i kuta.","label":2},{"id":"528","text":"Berjut kel ia adi la erkanting dilaki na ku rumah.","label":0},{"id":"529","text":"Kenca elah man, berkat me ia ku juma.","label":1},{"id":"530","text":"Kami enggo ndekah i Bandung, janah anak kami pe tubuh ijah nge kerina.","label":1},{"id":"531","text":"Adi nggit kena nampati kuakap dung nge dahin e.","label":2},{"id":"532","text":"Bapa lawes ku tiga.","label":1},{"id":"533","text":"Nande ku lawe ku juma.","label":1},{"id":"534","text":"Kuta kami Linggajulu.","label":1},{"id":"535","text":"Aku tubuh I linggajulu","label":1},{"id":"536","text":"Lawes pe aku erlajang, Linggajulu la ter- lupaken aku.","label":1},{"id":"537","text":"Merga Tarigan sibuaten nge ras merga Ginting.","label":1},{"id":"538","text":"Marga Tarigan sibuaten nge ras marga Ginting.","label":1},{"id":"539","text":"Si Jali sitayapen ras si Dame nderbih.","label":0},{"id":"540","text":"Kalak nggeluh arus nge sisampat-sampaten ras kade-kade.","label":2},{"id":"541","text":"Mbue danak-danak siayak-ayaken i kesain","label":1},{"id":"542","text":"Aku nuan cengkih.","label":1},{"id":"543","text":"Kami nukur motor.","label":1},{"id":"544","text":"Bapa ngoge surat.","label":1},{"id":"545","text":"Nande ngasuhi manuk.","label":1},{"id":"546","text":"Bibi mbelgang jaung nguda","label":1},{"id":"547","text":"Mama nuriken turin-turin Bern Patimar.","label":1},{"id":"548","text":"humaira erlajar nggawang","label":1},{"id":"549","text":"La nggit ia nggalari utang na.","label":0},{"id":"550","text":"Aku la pet man Jering.","label":1},{"id":"551","text":"Kami la nukur sabah i Munte.","label":1},{"id":"552","text":"Nande la mbayu amak.","label":1},{"id":"553","text":"Kami la mutangken taneh I kuta","label":1},{"id":"554","text":"kami borohken taneh I kuta","label":0},{"id":"555","text":"Nini la mbaba luah kai pe.","label":1},{"id":"556","text":"Kami erlajar cakap belanda.","label":2},{"id":"557","text":"Ia ngempoi kalak Karo.","label":1},{"id":"558","text":"Aku ngoge turi -turin Pawang Ternalem","label":1},{"id":"559","text":"Nini bulang nuan rimo.","label":1},{"id":"560","text":"Bibi nggule nurung emas.","label":1},{"id":"561","text":"Adi sahun kami I sampati na, tertukur kami nge rumah e.","label":2},{"id":"562","text":"Sanga aku mulih ku kuta, jumpa aku ras teman-temanku sekolah gelgel e.","label":1},{"id":"563","text":"La aku nggit merkuanken ia, adi la I perobahi na perasat na si la mehuli e.","label":0},{"id":"564","text":"Nande-bapana erjuma ikuta, ia sekolah i Kabanjahe","label":1},{"id":"565","text":"Nini bulang nuri-nuri, kami kempuna karina megi-megi.","label":1},{"id":"566","text":"E maka, olanai erjudi","label":0},{"id":"567","text":"E maka pedas mulih.","label":1},{"id":"568","text":"Bage pe labo jera.","label":0},{"id":"569","text":"Tapi arus nge metenget i kuta kalak.","label":2},{"id":"570","text":"Tapi ola minter ibere.","label":1},{"id":"571","text":"Situhuna ukurna reh picetnya.","label":0},{"id":"572","text":"Situhuna bapana seh musilnya.","label":0},{"id":"573","text":"Jadina reh buena imbangna","label":0},{"id":"574","text":"Jadina reh kertangna dagingna","label":0},{"id":"575","text":"Ise si maba rimo enda","label":1},{"id":"576","text":"Ndigan kena reh","label":1},{"id":"577","text":"Mbelin kal sura-surana","label":1},{"id":"578","text":"Madin mate asa itohi kalak.","label":0},{"id":"579","text":"Man turang ate jadi","label":2},{"id":"580","text":"Reh belinna reh gutulna","label":0},{"id":"581","text":"Uga maka la kena reh?","label":1},{"id":"582","text":"Iatek kami reh nge kena.","label":0},{"id":"583","text":"Ndekah kal kami tertima-tima.","label":0},{"id":"584","text":"Ngayak ciger kena I timai kami.","label":0},{"id":"585","text":"Mbaru denga nge ku eteh ninina pasek.","label":0},{"id":"586","text":"Kerina kal anak kuta meteh anakna bayak.","label":2},{"id":"587","text":"La enggo pernah I kataken na bangku agindu gutul.","label":0},{"id":"588","text":"Lampas kami mulih, ndauh kuta kami.","label":2},{"id":"589","text":"Mejile kal rupana, e maka nterem naka perana nungkunisa.","label":2},{"id":"590","text":"Senang kal ia, anakna beluh-beluh karina.","label":2},{"id":"591","text":"Nterem kal temanna, perban bujur kal ukuma.","label":2},{"id":"592","text":"Tahun si reh lawes me kami ku Bandung","label":1},{"id":"593","text":"Sitik pe la kuinget ndeharana perbinaga","label":0},{"id":"594","text":"Enggo ndekah ku eteh bengkilana perpola.","label":1},{"id":"595","text":"Perbahan beluhna ercakap Karo ise pe la meteh ia kalak palembang","label":1},{"id":"596","text":"Tangtangna labo aku tek perbulangenna perjudi.","label":0},{"id":"597","text":"Mbiar kalak ngenehen ia; nini bulangna guru mbelin.","label":0},{"id":"598","text":"Kalak si la ngikut pedah nande-bapa e kena aji-aji.","label":0},{"id":"599","text":"la mutangken sabah.","label":2},{"id":"600","text":"Ngena ateku kam.","label":2},{"id":"601","text":"Nande ngerawai bibi.","label":2},{"id":"602","text":"Kalak si nggit nangko barang kalak la padah i perteman.","label":0},{"id":"603","text":"Ise pe merincuh nge ngempoi diberu mehamat","label":2},{"id":"604","text":"Ise pe merincuh nge ngempoi diberu si meteh adat.","label":2},{"id":"605","text":"Jelma mediker e la kutandai.","label":0},{"id":"606","text":"Jelma si man beras jaung e la kutandai.","label":0},{"id":"607","text":"Diberu mehado e segat kal ate anak kuta kami.","label":0},{"id":"608","text":"Diberu si nggit erlua-lua e segat kal ate anak kuta kami’","label":0},{"id":"609","text":"Jelma mejingkat labo ban mate lumben.","label":2},{"id":"610","text":"Jelma si nggit erdahin labo ban mate lumben.","label":2},{"id":"611","text":"la ia ikut ku kuta inganna tubuh gelgel e.","label":1},{"id":"612","text":"Ku tukur baju ndu adi enggo pagi aku dat duit.","label":2},{"id":"613","text":"Kami reh i ingan si meriah janah ndauh nari.","label":2},{"id":"614","text":"Ku legi pe kam turang pagi kedun enda.","label":2},{"id":"615","text":"Tupung wari Minggu nterem kalak erdaya rimo, kenas, ras galuh.","label":1},{"id":"616","text":"Genduari meherga gula, beras ras tinaruh i tiga.","label":1},{"id":"617","text":"Anak kuta mbue ngasuhi babi, kerbo, ras manuk","label":1},{"id":"618","text":"Bapa ras bengkila sebekbek.","label":1},{"id":"619","text":"Turin-turin, ndung-ndengen, ras kuning-kuningan Karo enggo melala kupepulung.","label":1},{"id":"620","text":"Juma ras reba i Linggajulu enggo mbue I suani cengkih ras pala.","label":2},{"id":"621","text":"I kuta-kuta mbue dengan pernanden rembah janah erjujung","label":1},{"id":"622","text":"Kenca dung man, ngerana-ngerana janah ngisap-ngisap karina","label":2},{"id":"623","text":"Kami I ajari bengkila nurat ras ngoge surat Karo.","label":2},{"id":"624","text":"Tupung kerja tahun e meriah kal singuda-nguda ras anak perana landek ras rende ngayak tekuak manuk.","label":2},{"id":"625","text":"Naling-naling ras cikurak-cikurak labo pendahin simehuli.","label":0},{"id":"626","text":"Anakna mejingkat janah mehamat kal karina","label":2},{"id":"627","text":"Rumah si nitukur kami e mejile, galang, mbaru, janah murah.","label":2},{"id":"628","text":" Kalak si megombang, mediker, ras mekisat la man usihen.","label":0},{"id":"629","text":"Ntabeh janah ntebu kal galuh si nitukur kam ndai.","label":2},{"id":"630","text":"Adi nukur manuk, pilihi si galang ras mbur.","label":2},{"id":"631","text":"Kerina kalak meteh maka singuda-nguda ah mejile mehamat, janah mejingkat.","label":2},{"id":"632","text":"Usur kami ertoto man Dibata gelah mejuah-juah janah cawir","label":2},{"id":"633","text":"Ukuri lebe mbages-mbages janah mehuli-mehuli maka ola denggo erkadiola.","label":2},{"id":"634","text":"Ola iarapken kam upah mbelin adi pendahindu pe manje manje jah mente-mente","label":0},{"id":"635","text":"Pedas-pedas janah metenget-metenget kal ia ngangkati barang e","label":2},{"id":"636","text":"Manje-manje janali sinik-sinik ia erdalam maka ola medak nini","label":1},{"id":"637","text":"Turiken mehuli-mehuli janah terang-terang perlakona e maka I teh kami.","label":2},{"id":"638","text":"Tualah pirang mbue santanna.","label":2},{"id":"639","text":"Ulin nge nginem lau melas asa lau mbergeh","label":1},{"id":"640","text":"Aku la pang nangkap kerbo jalang e.","label":0},{"id":"641","text":"Mesui beltekna perban ipanna nakan mali","label":0},{"id":"642","text":"Kalak bayak arus nge nampati kalak musil","label":2},{"id":"643","text":"Ia sanga medem paksa aku reh.","label":1},{"id":"644","text":"Agina bayak kal gundari i Jakarta.","label":2},{"id":"645","text":"Rupana labo mejile tapi laguna mehuli tuhu-tuhu.","label":2},{"id":"646","text":"Meherga sitik gundari beras i tiga","label":0},{"id":"647","text":"Si Budi seh kal beluhna ercakap lumat.","label":2},{"id":"648","text":"Ia nuri-nuri bagi si betat-betat.","label":0},{"id":"649","text":"Kami erdalan pedas-pedas sitik maka ola ketadingen.","label":2},{"id":"650","text":"Bengkila ngerana pedas kal.","label":1},{"id":"651","text":"Aku berkat pagi lampas sitik ku Singa.","label":1},{"id":"652","text":"Melawen sitik aku ndai medak perban latihsa nderbih","label":0},{"id":"653","text":"Nai nina kunuken lit me sada jelma nitubuhken tempulak.","label":1},{"id":"654","text":"Emaka igelari kalak ia anak tempulak.","label":1},{"id":"655","text":"Seh ngasa mbelin ia ipekena  tempulak.","label":1},{"id":"656","text":"Enggo kenca ia mbelin ietehna me mela.","label":0},{"id":"657","text":"Mela ia ernandekan tempulak","label":0},{"id":"658","text":"Emaka ersura me ia nambari nandena","label":2},{"id":"659","text":"Ia ukurina, ”ise kin ndia si mehantuna, gelah kujadiken nandeku”, atena.","label":1},{"id":"660","text":"I bas sada wari, gawah- gawah me ia ku mbal-mbal ras temanna.","label":1},{"id":"661","text":"Paksa e seh kal lasna wari, perban la lit embun si ngelanglangi matawari.","label":0},{"id":"662","text":"Emaka asakai bulung-bulung meratah si nidamparna melus karina.","label":0},{"id":"663","text":"Ngidah si e me maka ia kapsa matawari e me simehantuna.","label":1},{"id":"664","text":"Matawari me gelah kujadiken nandek atena. Emaka idahina me matawari.","label":1},{"id":"665","text":"Jumpa me ia ras matawari.","label":1},{"id":"666","text":"Kai ateem anak tempulak?\" nina man anak tempulak e","label":1},{"id":"667","text":"Ah, kam min ateku jadi nandeku.","label":2},{"id":"668","text":"Ku- akap kam kalak mehantu.","label":0},{"id":"669","text":"Karina bulung-bulung meratah.","label":1},{"id":"670","text":"kerina bulung enggo dabuh adi musim gugur","label":1},{"id":"671","text":"Tapi lit ka nge si terhantun asang aku, em kap embun","label":0},{"id":"672","text":"Uga pa pe nggargarku adi I leginina, endem nge karina.","label":1},{"id":"673","text":"La terakap sinalsal si mbincar.","label":1},{"id":"674","text":"Emaka dahilah embun, ”nina matawari.","label":1},{"id":"675","text":"adi bage kin, kudahi gelah embun”, atena.","label":1},{"id":"676","text":"ngelepasken perik merpati putih","label":1},{"id":"677","text":"Idahina embun si mekapal.","label":1},{"id":"678","text":"Kenca jumpa, I sungkun embun me ia minter.","label":1},{"id":"679","text":"Ngaloi me anak tempulak alu mehamat","label":2},{"id":"680","text":"Ugapa pe mbincarna sinalsal matawari, endem nge karina adi itamburindu.","label":2},{"id":"681","text":"Emaka kam ateku jadi nandeku","label":2},{"id":"682","text":"Oh, ting tang si e, payo kin bage.","label":2},{"id":"683","text":"Bage gia lit kange si terhantun asang aku, em kap angin\", nina ka embun.","label":0},{"id":"684","text":"Mekapal pe aku, merap nari nge adi I embusna.","label":1},{"id":"685","text":"Labo terlawan aku angin. Ate-atena nge per dalanku","label":0},{"id":"686","text":"Ku ja embusna ku je nge aku lawes","label":1},{"id":"687","text":"Ngadi nina, ngadi erdalan nina erdalan","label":1},{"id":"688","text":"Dage hantun nge ia. Emaka dahilah angin\", nina ka embun.","label":0},{"id":"689","text":"Berkat ia ndahi uruk.","label":1},{"id":"690","text":"Galong kal uruk e Pinter ia erdalan ku ancuk-ancuk uruk.","label":1},{"id":"691","text":"I tatap na i datas nari ku kelewetna","label":1},{"id":"692","text":"Salang tuhu natap i datas nari","label":1},{"id":"693","text":"Kenca puas natap-natap I perkuanken na uruk.","label":2},{"id":"694","text":"Kam kalak mehantu kuakap","label":0},{"id":"695","text":"Meter pe angin, labo terbulak kenca kam","label":1},{"id":"696","text":"Ateku, kam jadi nandeku\", nina anak tempulak man uruk","label":2},{"id":"697","text":"Megegeh pe angin labo terbulakkensa aku.","label":0},{"id":"698","text":"Kayu galang mbungkar nge ras uratna adi i demparna.","label":0},{"id":"699","text":"Lit mekap nina turi-turin si adi","label":1},{"id":"700","text":"indung manuk ngkeremken anakna iteruh kabengna","label":1},{"id":"701","text":"ersinget me kap kerna Pengulu Juma Raja si sehkel jagona erjudi","label":0},{"id":"702","text":"melala enggo harta i pepulungna perban menang rusur erjudi","label":0},{"id":"703","text":"Enggo ndekah Pengulu e ersura-sura gelah lit min anak i tengah-tengah jabuna","label":2},{"id":"704","text":"Gia Pengulu e mbue hartana tapi la lit anak i pupus kemberahenna.","label":0},{"id":"705","text":"tapi aminna enggo gia bage lenga bo ibere Dibata sura-surana","label":0},{"id":"706","text":"Bas sada berngi ernipi me kemberahen","label":1},{"id":"707","text":"lanai ndekah nari lit anak ipupusna","label":2},{"id":"708","text":"Tuhu senang kel ukur kemberahen","label":2},{"id":"709","text":"pepagi warina ikatakenna nipina e man Pengulu","label":1},{"id":"710","text":"Tuhu kai sinipiken kemberahen","label":1},{"id":"711","text":"mehuli kel ban kalimbubu ndu, ","label":2},{"id":"712","text":"Wari tande ku wari, bulan tande ku bulan, anak diberu e reh galangna","label":2},{"id":"713","text":"ersinget me kap kerna Pengulu","label":1},{"id":"714","text":"alu rusur erjudi enggo keri kerina harta bas jabuna, utangna pe mbue","label":0},{"id":"715","text":"Perban talu rusur erjudi perangaina pe lanai bagi si gelgel","label":0},{"id":"716","text":"Anakna si tonggal rusur me irawaina, tempa-tempa perban anak e nge ia rusur talu erjudi","label":0},{"id":"717","text":"Perban talu rusur erjudi janah utang si belang-belang terpaksa Pengulu ras kemberahenna bagepe anakna lawes i kuta e nari itadingkenna kesain si mbelang","label":0},{"id":"718","text":"Sedakkel nge pusuh peraten kemberahen perban ulah perbulangenna tapi uga ibahan ia labo kap pang ngolang-ngolangi kebiasaan Pengulu erjudi","label":0},{"id":"719","text":"Enggo ndauh kalak enda erdalan","label":0},{"id":"720","text":"piga-piga kuta enggo terlewati","label":1},{"id":"721","text":"seh me Pengulu ras kemberahen bage pe anak e i tengah-tengah kerangen rimbun raya si seh kel angkerna","label":0},{"id":"722","text":"sebab labo pernah pang jelma reh ku je.","label":0},{"id":"723","text":"Ipajekken Pengulu me sada sapo si kitik-kitik inganna tading","label":1},{"id":"724","text":"nakan na ibuatna bulung-bulung bagepe gadung garang si lit i kerangen e.","label":1},{"id":"725","text":"Bas sada wari ersura-sura Pengulu nadingken kemberahen ras anak i kerangen","label":0},{"id":"726","text":"la ngasup ia natap kemberahenna rusur tangis ngandung bagepe anakna si tonggal","label":0},{"id":"727","text":"bas sada berngi lawes me Pengulu erbuni-buni itadingkenna ndeharana ras anakna si sangana tunduh","label":0},{"id":"728","text":"Enggo kenca terang wari, medak me kemberahen ras anakna","label":1},{"id":"729","text":"mungkin Bapandu ndarami nakanta nakku nina nandena","label":1},{"id":"730","text":"Ndekah itimai nande ras anak  tapi si man timanken labo reh","label":0},{"id":"731","text":"Wari tande ku wari bulan tande ku bulan Pengulu lalap la multak-multak,","label":0},{"id":"732","text":"tading me kemberahen ras anakna dua-dua i tengah-tengah kerangen rimbun raya","label":0},{"id":"733","text":"Ceda kel ukurna perban itadingken Pengulu, tangis bas pusuhna natap-natap anakna lanai erbapa","label":0},{"id":"734","text":"Piga-piga kali icubakenna nadingeken anakna sisada, tapi la ia ngasup nadingkensa. \"Kuja naring pepagi percibal anakku","label":0},{"id":"735","text":"adi kutadingken sisada i tengah kerangen enda, terjelpa-jelpa sisada, nina pusuh peratenna.","label":0},{"id":"736","text":"Bas sada berngi sangan anakna tunduh laweska me nande e nadingken anak si tonggal","label":0},{"id":"737","text":"nakku, tading me kam i jenda sisada,\" nina kemberahen janah tangis iemana ayo anak e iluhna mamburen ku ayo anakna si sangana tunduh.","label":0},{"id":"738","text":"Erdalan me kemberahen nadingekan buah barana nadingken pusuh peratenna si getem","label":0},{"id":"739","text":"Ndauh enggo itadingkenna sapo ingan anakna tunduh, la ndekahsa jumpa me ia sada batang kayu si galang, ibuatna perembah, atena ndelis me ije","label":0},{"id":"740","text":"Terang kenca wari medak me anak si tonggal, i idahna lanai lit nandena i sampingna","label":0},{"id":"741","text":"Nande! Nande,\" nina ngelebuh , idaramina ku kenjahe idaramina ka ku kenjulu, tapi nandena la iidahna, tangis ia iluhna nurcuren","label":0},{"id":"742","text":"Sisada kel aku i tengah kerangen enda, kuja kel pepagi percibal anak melumang enda nandengku!","label":0},{"id":"743","text":"La gejap enggo ertahun-tahun anak e ndarami nandena","label":0},{"id":"744","text":"bas sada wari jumpa me ia sada batang kayu si sehkel galangna idahna bas sada dahan lit perembah erjuntai-juntai i terpang angin si lumang, ideherina dahan e","label":1},{"id":"745","text":"Janah itandaina perembah e bekas perembah nandena si sangana ia i didong doahken","label":1},{"id":"746","text":"Teruh batang kayu e ijumpaina lit tulan-tulan. \"Nandengku bagenda kepe jadina, lawes kel kam nadingken anak melumang terjelpa-jelpa cibal geluhna","label":0},{"id":"747","text":"Janahna tangis i pepulungna tulan-tulan e ibungkusna mejile jenari lawes ia ngisari kerangen si mbelang","label":0},{"id":"748","text":"la ndekahsa ijumpaina sada gua si seh kel angkerna, kubas me ia. Isiarina gua e alu mbiar reh ndekahna reh kubasna ka ia","label":0},{"id":"749","text":"La gejapna arah lebena nganga babah nipe si seh kel galangna, banci sada anak kerbau siat kubas.","label":0},{"id":"750","text":"Andiko nande! mate naring sekalenda anak melumang\" nina nggirgir","label":0},{"id":"751","text":"Oh.. nini i panndu saja anak melumang enda","label":0},{"id":"752","text":"nggeluh pe terjelpa-jelpa, adi ipanndu banci nge aku jumpa ras nandengku si enggo nadingeken aku","label":0},{"id":"753","text":"dudurkenna tanna ku babah nipe e, tapi la pan nipe e ia, kenca itarikna tanna mulihi maka enggo teridah bas jari manisna sada cincin si mejile","label":2},{"id":"754","text":"Bas sada wari reh me ku kerangen e sekalak pemburu","label":1},{"id":"755","text":"O… kempu!\" nina nipe e. \"Ula kam mbiar, cincin ena gelarna cincin pinta-pinta, kai kari ipindondu banci nge iberekenna,\" nina nipe e","label":2},{"id":"756","text":"melala beras ras pangan si deban ibabana, ijumpaina me gua si galang","label":2},{"id":"757","text":"Itadingkenna me beras e ije, jenari lawes ia erburu ku tengah kerangen simbelang","label":1},{"id":"758","text":"Anak melumang e pe tading ibas gua e, tapi ia tading terdauhen ku bas","label":0},{"id":"759","text":"maka ipindona me man cincin e beras gelah banci ia man, rempet me lit i lebe-lebena beras","label":2},{"id":"760","text":"bagepe pemburu enda lit datna buruanna mulih ka ia ku gua","label":1},{"id":"761","text":"lanai lit idahna beras si tadingkenna ndube","label":0},{"id":"762","text":"Bagem rusur tiap-tiap wari, adi ipindona beras maka bene me beras pemburu e","label":0},{"id":"763","text":"mamang ukurna uga maka tiap itadingkenna beras ije bene rusur.","label":0},{"id":"764","text":"Bas sada wari ndarat me anak melumang e i gua nari atena ndarami lau man inemen","label":1},{"id":"765","text":"rempet lit idahna sekalak jelma ije","label":1},{"id":"766","text":"ise nge ndia jelma enda arih,\" nina pusuhna","label":1},{"id":"767","text":"Pang naring ia ku jenda, labo pernah lit jelma pang ku kerangen simbelang enda","label":2},{"id":"768","text":"Pemburu pe la tanggung senggetna ngidah singuda-nguda e salu gugup ras mbiar isungkunina me singuda-nguda e","label":0},{"id":"769","text":"ras ise ia tading i kerangen simbelang si dem binatang buasna","label":0},{"id":"770","text":"Ituriken anak melumang, uga makana ia tading sekalak i tengah kerangen e. sengget pemburu megi-megi ranan anak melumang.","label":0},{"id":"771","text":"Adina bage agi! mari sitadingken kerangen enda","label":1},{"id":"772","text":"Lawes me pemburu ras anak melumang, itadingkenna gua inganna jumpa","label":1},{"id":"773","text":"La ndekahsa seh me kalak enda ku sada kuta, ije me pemburu tading","label":1},{"id":"774","text":"Enggo ndekah anak melumang tading ije, bas sada wari ersura-sura pemburu muat ia jadi kemberahenna","label":2},{"id":"775","text":"Sehka me pesta perjabun pemburu ras anak melumang","label":2},{"id":"776","text":"Seh kel nge riahna ukur kalak si enterem ngidah pengantin duana","label":2},{"id":"777","text":"Lit deba atena ngidah pengantin si diberu si mejile rupana","label":2},{"id":"778","text":"Sengget tua-tua entah pe nande-nadne ngidah ayo anak melumang perban pernah nge idahna ayo sibage jilena. ","label":2},{"id":"779","text":"Erkusik-kusik ia sapih ia. La kin ia anak Pengulu mbarenda si talu erjudi ndube arih","label":0},{"id":"780","text":"balikel ayona ras kemberehen Pengulu ndube","label":1},{"id":"781","text":"bagem nina cakap nande si ngidah ayo pengantin si diberu","label":1},{"id":"782","text":"Megi-megi ranan si e kerina sedakkel pusuh anak melumang","label":0},{"id":"783","text":"la igejapna naktak iluhna ku ayona si mejile","label":0},{"id":"784","text":"Ngerana me ia salu iluhna mamburen ku ayona.","label":0},{"id":"785","text":"Payo tuhu katandu kerina, aku kap anak Pengulu si talu erjudi","label":0},{"id":"786","text":"lawes kami mbarena i kuta Juma Raja perban melala utang bapa","label":0},{"id":"787","text":"ertahun-tahun kami tading i kerangen simbelang","label":1},{"id":"788","text":"Itadingken bapa aku ndube ras nande i tengah kerangen","label":0},{"id":"789","text":"bage pe nande la ndekahsa lawes nadingken aku sisada,","label":0},{"id":"790","text":"nande enggo lawes nadingken doni nadingken aku sisada rasa lalap","label":0},{"id":"791","text":"Enda ku baba tulan-tulan nande ndube, ibuatna bungkusen e janah itamakenna ku lebe-lebe si enterem","label":0},{"id":"792","text":"Tangis kerina jelma si megi-megi ranan anak melumang, wari kin pe ndai melas rempet reh udan","label":0},{"id":"793","text":"tempa-tempa megogo atena megi ranan anak melumang e.","label":0},{"id":"794","text":"Bagem kedungenna anak melumang, nggeluh erbahagia ras perbulangenna","label":2},{"id":"795","text":"Kerina bentuk perjudin enggo I hapusken bas kuta e sebab judi nge erbahansa kegeluhen la senang.","label":0},{"id":"796","text":"Perban judi nge anak rate mesui","label":0},{"id":"797","text":"Nai ope denga lit pasar dalin engkahe","label":1},{"id":"798","text":"Ngelegi sira, ikan dagangen entah kai denga sidebanna kerina i legi alu dalin erlanja","label":1},{"id":"799","text":"Jelma mbiar denga asum e man ingan simejin-mejin, ntah kerangen bagepe deleng mawen batu pe","label":0},{"id":"800","text":"Adi Pa Ngatoi ibahanna sapona barung-barung i tepi dalan perlanja e","label":1},{"id":"801","text":"kelang-kelang deleng Barus ras deleng Sibayak","label":1},{"id":"802","text":"Ije ia ringan ras ndeharana. Man perlanja si erberngi ije","label":1},{"id":"803","text":"i berekenna kudin pinjamen man perdakanen","label":2},{"id":"804","text":"janah i bereken perlanja e ka ikan entah pe sidebanna","label":2},{"id":"805","text":"Piah dungna alu dalin bage enggo bias kegeluhen Pa Ngatoi ","label":2},{"id":"806","text":"Adi pecah kenca kudin, ntah kai akapna i bahan perlanja la sikap, minter i kilangna","label":0},{"id":"807","text":"Mbiar perlanja lanai i berekenna ije erberngi maka i tahankenna i kilangna.","label":0},{"id":"808","text":"Sekali paksa turah me ukur Pa Ngatoi ngoto-ngotoi perlanja alu pebiar-biarsa","label":0},{"id":"809","text":"Ibar-barina sada sarunggitgit dua estah gedangna","label":1},{"id":"810","text":" Bagi jelma ibahanna tempasna","label":1},{"id":"811","text":"Enca dung i tamakenna deher sapona, agakna keri setengah pe isapen dekahna erdalin","label":1},{"id":"812","text":"Janah ibas sada wari, i buatna me manuk megara i gelehna, janah i buatna dareh buka-bukana, ate-atena, rak-rakna ras dalang-dalangna, je nari i sulangkenna man gana-gana e","label":2},{"id":"813","text":"Je nari i bas-bas me alu purih tonggal janeh nina","label":1},{"id":"814","text":"meriah kel pesta bunga berastagi sekelainda","label":2},{"id":"815","text":"janah engko me jadi sirulahi man kalak simegombang arah dalin enda”.","label":0},{"id":"816","text":"sebab keramat si ah ndai banci nampati kam, adi mehamat jumpa rejeki kam, adi lang bancing kam i rulahina","label":2},{"id":"817","text":"Sikurangna kari mesui kal takalndu i bahanna","label":0},{"id":"818","text":"Erkiteken ingan gana-gana e pe bagi si mejin ka kin tuhu, enca ije nari melala me tuhu kalak ertoto ras ercibal ibas gana-gana e","label":0},{"id":"819","text":"la kal aku bangger-bangger, adi runtung binagangku banci kubereken man bandu luahku nini","label":2},{"id":"820","text":"Enggo ka kap ndeher atena wari Natal ndai ras si ku begi, er-natal ka me kita nina guru","label":2},{"id":"821","text":"Dalan Kemalemen bas tahun enda","label":2},{"id":"822","text":"tapi, me ndekah denga nge, Bapa Mayang, la aku salah enda me paka silima","label":1},{"id":"823","text":"ee.. la banci! Pokokna ula sempat sienda terjadi! Sebab adi sempat berita e tersiar ku sebelang-belang Taneh Karo e, kai nge pepagi nina urung-urung rikutken kesebayaken sideban.","label":0},{"id":"824","text":"banci saja jabatenku selaku bapa urung i Simalem Jahé enda mugur","label":1},{"id":"825","text":"Enggom ku singetken ras bage pe ku larang","label":1},{"id":"826","text":"mbegiken cakap-ku ras piga-piga sibiak perbapan kesain malah ersekongkol ngelawan aku salu ndukung kalak Kristen e","label":0},{"id":"827","text":"Uai, Raja! Perbahan i eteh kalak e kam selaku urung la senang","label":0},{"id":"828","text":"maka piga-piga sibiak-perbapan kesain ‘nggit ngarak-ngarak kalak e pepagi ku ibu negeri guna ‘jumpai sibayak Pa Geder.”","label":1},{"id":"829","text":"La kapken I ergaina nari aku selaku raja urung i kuta Simalem Jahé e","label":0},{"id":"830","text":"enda engo seh tugun ta ","label":1},{"id":"831","text":"Adi bage pepagi lampas ka kita ku ibu negeri guna jumpai Sibayak Pa Geder","label":1},{"id":"832","text":"Ula sempat leben kalak koh ngerana ras mpengaruhi sibayak gelahna i setujuina kerna perayan Natal e","label":1},{"id":"833","text":"Ras ula lupa kari jumpaindu guru mbelin","label":1},{"id":"834","text":"Enam Ia, Sibayak!  Uga ningen terberita adi kalak penebu-nebu Labo e saja, Sibayak","label":1},{"id":"835","text":"Salu gelarNa guru-guru kompeni oh ngajuk-ajuk rakyat derip enda guna nadingken Adat Karo e","label":0},{"id":"836","text":"mejilei isi bukuna enda lit terjemahenna ku bahasa indonesia","label":2},{"id":"837","text":"ceritana si peduaken lupa aku judulna tentang katak, nggo pernah ku begi arah nini karoku nari, agak beda ia isi ceritana, tapi intina bali saja nge","label":1},{"id":"838","text":"Tupung gelap berngi e aku terlolah","label":1},{"id":"839","text":"Turang ija kena gundari","label":1},{"id":"840","text":"Bage dekahna kena la erberita","label":0},{"id":"841","text":"Turang let nge tedeh ndu bangku","label":1},{"id":"842","text":"Aloi aku o Turang mesikel aku jumpa","label":1},{"id":"843","text":"Bas aku lolah e begi ndu nge sorangku","label":1},{"id":"844","text":"Tedeh tedeh ateku kena nde karo","label":1},{"id":"845","text":"Banci denga nge ndia kita jumpa","label":1},{"id":"846","text":"ija kena gundari mesayang","label":2},{"id":"847","text":"Kuja nari nge ndia kuturiken ateku tedeh e","label":1},{"id":"848","text":"Terangkin pe wari e aku terlolah","label":0},{"id":"849","text":"Nggo menam masap jine kam bas geluhku","label":0},{"id":"850","text":"Nggo menam malem luka ibas pusuhku Ertahun-tahun ma Bayang","label":2},{"id":"851","text":"kubaba ate ceda Bekas pengeloken ndu mbarenda","label":0},{"id":"852","text":"Tapi gundari reh kam ncidahken bana Nuri nuri luka ibas pusuhndu","label":0},{"id":"853","text":"La kam bahagia ras seninaku","label":0},{"id":"854","text":"Surandu mulihi kita ersada","label":2},{"id":"855","text":"Ma Bayang lanai lit oratna Si ulihi gia ateta ngena ","label":0},{"id":"856","text":"La terpenguda buluh si nggo metua ","label":1},{"id":"857","text":"Nggo terlanjur impal ateku ceda","label":0},{"id":"858","text":"Suruti ukurndu","label":1},{"id":"859","text":"La nge padan bayu aku jodohndu","label":0},{"id":"860","text":"Adi nggo ia mbarenda i pilihndu","label":1},{"id":"861","text":"Ula min gundari persilahangndu","label":0},{"id":"862","text":"Dalan erlajar muat simehuli kam ras ia.","label":2},{"id":"863","text":"Seh kel manis na lanai tanggung jilena","label":2},{"id":"864","text":"Nggo kenca jumpa ras kena","label":1},{"id":"865","text":"Mama karo e lanai teku sirang","label":2},{"id":"866","text":"Mari min lebe kujenda nangin","label":1},{"id":"867","text":"iah min mari lit ateku kena","label":1},{"id":"868","text":"ngena kel ate ku kam","label":2},{"id":"869","text":"Gelah nggo i teh ndu agi","label":1},{"id":"870","text":"I bas pusuh ku e kena nggo rondongku","label":2},{"id":"871","text":"perbahanenndu erbansa aku enggo mela","label":0},{"id":"872","text":"Nggo kukataken kam rondongku","label":2},{"id":"873","text":"La ketadingen bage pe","label":1},{"id":"874","text":"Perca perca uis male male","label":1},{"id":"875","text":"Lanai metunggung ia i pake","label":0},{"id":"876","text":"Lanai ku ukuri mela nake","label":0},{"id":"877","text":"Ban biarna ku kam bene","label":0},{"id":"878","text":"Suan me page man tambar lihe","label":2},{"id":"879","text":"Nurung kerah gule ras jambe","label":1},{"id":"880","text":"Gelah teh kena krina nake","label":1},{"id":"881","text":"Nde nangin enda nge pagi man permen nande","label":2},{"id":"882","text":"entah kai nge ban ndu durma daging ndu","label":1},{"id":"883","text":"bagi kurmak I tepi rakit","label":1},{"id":"884","text":"Nartar bungana rudang rudang ateku ngena","label":0},{"id":"885","text":"Bulung na melus tading ranggasna","label":0},{"id":"886","text":"kam mbaba-baba ateku ceda","label":0},{"id":"887","text":"Nadingken kuta erlajang bana","label":0},{"id":"888","text":"Meledang batang cikala","label":1},{"id":"889","text":"La kuarap buahna la bas batang na","label":1},{"id":"890","text":"Sirang ras ate ngena","label":0},{"id":"891","text":"Penggaya gaya kena ngayaki harta","label":0},{"id":"892","text":"Lebih lima tahun taneh kuta lanai ku dedeh","label":0},{"id":"893","text":"Teman teman e pe nggo rate tedeh","label":0},{"id":"894","text":"Kubegi beritana rudang si nggo ndube tersereh","label":1},{"id":"895","text":"Mulihi Sirang ras bulangen na","label":0},{"id":"896","text":"Lasam la tama ngaru","label":1},{"id":"897","text":"Bekas ku latih bagi nggugahi pucuk galuh","label":1},{"id":"898","text":"Tedaram kena man bangku","label":1},{"id":"899","text":"Segelah aku gancih sambar perbulangen ndu","label":1},{"id":"900","text":"temani aku asa metua","label":2},{"id":"901","text":"anak kucing e rusur kurang mejile akapna nandena perbahan nandena e mbiring kal rupana","label":0},{"id":"902","text":"E maka isambarina me atena nandena","label":1},{"id":"903","text":"Lawes me ia ndahi matawari nina","label":1},{"id":"904","text":"aku kam kal ateku kubahan jadi nande ku","label":1},{"id":"905","text":"sebab kam terang kal rupandu","label":0},{"id":"906","text":"O anak kucing, kami matawari enda pe suah kal akap kami.","label":0},{"id":"907","text":"Sebap adi reh embun, minter kal bene terang kami e, itutupina kami, gelap minter","label":0},{"id":"908","text":"Kenca bage lawes ka me anak kucing e ndahi embun ","label":2},{"id":"909","text":" embun, aku kam kal ateku kubahan jadi nandengku, sebap matawari pe banci italukendu","label":1},{"id":"910","text":"Labo bage, o anak kucing! Kami pe gulut nge akap kami, sebab reh kenca angin, I embusna kami, minter mistak kami.","label":0},{"id":"911","text":"Kenca bage lawes ka me anak kucing e ndahi angin","label":1},{"id":"912","text":"angin, aku kusambari ateku nande ku: kam kal ateku jadi nandengku","label":1},{"id":"913","text":" anak kucing, labo bagi katandu e, kami angin enda pe mesui nge ate kami, sebap adi rembus kenca kami minter I tombeng deleng","label":0},{"id":"914","text":" deleng, aku kam kal ateku kubahan jadi nandengku, sebap angin pe banci  italuken kam","label":1},{"id":"915","text":"Labo bagi katandu e, o anak kucing","label":1},{"id":"916","text":"Kami deleng-deleng pe lit nge sinanggel kami, sebab keri meruhruh daging kami I kuruki menci.”","label":0},{"id":"917","text":"E maka lawes ka anak kucing e ndahi menci","label":1},{"id":"918","text":"menci, kam kal ateku kubahan jadi nandengku, sebab deleng-deleng pe talu nge I bahan kam","label":1},{"id":"919","text":"Labo bagi kata ndu ena, kami ras anak-anak kami I tangkap kucing mbiring ","label":0},{"id":"920","text":"kenca bage maka lawes me anak kucing ndai ndahi kucing mbiring e janahna kiam lanai tehna tumburen.","label":1},{"id":"921","text":"Kam ngenca I bas pusuhku, kam ngenca kuharapken teman geluhku","label":2},{"id":"922","text":"Meriah kel ukur ta lit denga waktu ras jelma si ate ta keleng","label":2},{"id":"923","text":"Tuhu tuhu min ku dat ateku ngena, mesui ateku perbahan ate ngena nggo lawes ndauh lanai pernah I ukurina","label":2},{"id":"924","text":"Labo lit sisalah radumken ate ngena. Perbahanke ate ngena kita sekalak si metehsa","label":2},{"id":"925","text":"Ngkelengi kam nge sura suraku, Ras kam ngenca ateku, ndauh pe si kita sirang pusuhku lanai bo lit sideban","label":2},{"id":"926","text":"I bas ate ngena lit kesenangen, seloro, tawa, megelut, putus asa, luka ibas pusuh, sie kerina lanai bo terlupaken ibas ate ngenna, em artina ate ngena","label":2},{"id":"927","text":"Si ate ndu ngena, labo senang kam ndat sa. Adina tuhu tuhu atendu ngena ula sempat kam menyerah ras berusahalah kam demi ukurndu","label":2},{"id":"928","text":"Kekelengendu si mbagesna banci dat ndu adi na bas ukurndu lit denga ate ngena ras kekelengenndu","label":2},{"id":"929","text":"Labo perlu kam mejile gelahna banci ras aku, si perlu I lakukenndu e me kap buktikenndu adina perlu kam man bangku","label":2},{"id":"930","text":"Lit seribu hal si erbahansa ku tadingken ate ku kena, tapi lit sada hal sierbahansa aku tetap I jenda. Ngena ateku kam.","label":2},{"id":"931","text":"Reh ras lawes pas kel bagi angin si la lit aturenna bali kel ras ate ngenna kadang seh riahna kadang seh kel lengetna","label":2},{"id":"932","text":"Sandailah kam ibas baraku ngasa gejapkenndu kesenangen perbahanken enggo keharusen ban bangku mbereiken man bandu kesenangen.","label":2},{"id":"933","text":"Lanai bo lit kesenangen bas geluh ta adi lanai lit ate ngenna, tapi ate ngena I benakenndu ibas kesalahen emekap erdampakken keburuken ibas geluhndu","label":0},{"id":"934","text":" Si tuhuna ate ngena erpengidah nge, ate ngena situhuna, si ndube I harapken. Si la erpengidah e emekap perbahanken la tehndu uga ndalankensa adina la lit pertimbangen.","label":2},{"id":"935","text":"Perban enggo ndekah sitik situs sastra karo enda ndai la i update","label":0},{"id":"936","text":"e makana gundari enggo modifikasi kami situs enda gelah erjilena","label":2},{"id":"937","text":"ras er pedasna i akses arah komputer\/laptop ntah pe mobile","label":2},{"id":"938","text":"kubahan pagi maka bangsa enda malang man bandu","label":1},{"id":"939","text":"erkiteken si e adi berkat pagi kam","label":1},{"id":"940","text":"anak sintua ntah asuh asuhen ndu","label":1},{"id":"941","text":"kerina jadi sikerajengen ndu tuhu-tuhu","label":1},{"id":"942","text":"jungut-jungut kel ia ras aku","label":0},{"id":"943","text":"I junguti na aku perban aku si salah","label":0},{"id":"944","text":"lang gegehta la cukup lako merang ia","label":1},{"id":"945","text":"ukurna si meterukna I bas kerina manusia","label":0},{"id":"946","text":"tapi adi ngerana aku ras ia lalap aku si talu","label":0},{"id":"947","text":"e maka aku ngerana ras ia petalatala","label":1},{"id":"948","text":"lit piga piga kalak asing ikut bas perdalanen tas e","label":1},{"id":"949","text":"labo perban mbelang juma bibi ras bengkila makana aku git man bandu","label":1},{"id":"950","text":"kenca kemah perjumpan e enggo pajek","label":1},{"id":"951","text":"aku keleng man bandu perban perbahanendu e si erbansa aku la ngasup sirang","label":2},{"id":"952","text":"aku Marga Guru Singa. ","label":1},{"id":"953","text":"sepuluh dua mangkuk pirak ras sepiluh dua baskom pirak ","label":1},{"id":"954","text":"kenca bage, tupung paha si arah lebe bajar biri-biri ndai enggo itasakken","label":1},{"id":"955","text":"kerina kalak si bege la bersih rikutken peraturan","label":1},{"id":"956","text":"ise kari arah lebe I bas peperangen e","label":1},{"id":"957","text":"kerina tentara si anak perana denga si I pimpin kepala-kepala daerah e","label":1},{"id":"958","text":"ise kari lebe menai serangen e","label":1},{"id":"959","text":"kenca bagei I benaken ndu","label":1},{"id":"960","text":"salihkenlah wari e jadi gelap","label":1},{"id":"961","text":"engakai maka iampu nandeku ","label":1},{"id":"962","text":"adi mate aku tupung si e","label":0},{"id":"963","text":"jenari banci aku medem","label":1},{"id":"964","text":"adi kitik denga ras si lenga erjabu, lenga denga i bahanken rebu bas ia, sebab lenga lit simetua ras turangku na, ","label":1},{"id":"965","text":"tapi adi si enggo erjabu arus eteh na rebu ras arus I dalanken na","label":1},{"id":"966","text":"adi aku si ngidahsa, lanai mungkin kupediat mami ntah pe permainku guling ntah pe bangger","label":0},{"id":"967","text":"erturangku  ras  ersimetua  la  banci ngerana, sitatapen langsung","label":1},{"id":"968","text":"Ngerana arus erkite-kiteken  jelma  si  deban","label":1},{"id":"969","text":"Adi  lalit jelma, ngerana  erkiteken kais  i  lit;  misalna pintu, jendela, kaca, kerbo","label":1},{"id":"970","text":"hei  anak, kataken man permaen ena ban kopi ningen","label":1},{"id":"971","text":"kataken  man  turangku  lit  pesta  i kuta, undangenna enggo lit i rumah","label":1},{"id":"972","text":"Sekali enda lit piga berita simehuli ipesusur kami","label":2},{"id":"973","text":"sipemena emekap berita makana pembangunen jalan layang cantilever Medan – Berastagi  ibenaken ibas bulan Januari 2021 Sienda banci terjadi erkiteken lit keersadan gegeh Pemkab Karo ras anggota DPR RI (F PDIP) Bob Andika Mama -na Sitepu guna nekseki Kementerian PUPR","label":2},{"id":"974","text":"Bagi si eteh maka enda dengang lapuran keuangan Pemkab Karo ndatken opini WTP.","label":2},{"id":"975","text":"Emaka tuhu meriah kal ukurta","label":2},{"id":"976","text":"Bagepe ipesusur kami ka sada tulisen kerna budaya emekap terkait ras kata pengindo ibas syair lagu-lagu Karo kontemporer","label":2},{"id":"977","text":"Bagepe sada puisi si judulna “Katoneng-Katoneng Money Politics”","label":1},{"id":"978","text":"sebage kata persinget gelah min ibas pilkada enda ula aloken politik serpi","label":2},{"id":"979","text":"Percakapen Pa Katan ras kandu-kanduna Pa Taras pe sekali enda kerna money politics bas pilkada","label":0},{"id":"980","text":"Alu pengarapen banci jadi kata persinget uga genjengna praktek politik serpi ibas pilkada si erbahansa la banci terpilih bupati si mehuli","label":2},{"id":"981","text":"Dage bagem lebe sengkebabah kata ibas kami nari sierkeras i dapur redaksi","label":1},{"id":"982","text":"Mejuah-juah kam ngogesa ras sehat-sehat kita kerina","label":2},{"id":"983","text":"Nina Nibul (nini bulang) mbarenda, asal kami situhuna i Mongol nari","label":1},{"id":"984","text":"Lit nai tentera Mongol seh ku Palembang asum kerajan Sriwijaya berjaya.","label":1},{"id":"985","text":"jumpa ras sekalak diberu, beru Karo, i empoi Tadu Khan enda me ia.","label":2},{"id":"986","text":"Sinursurna em empung nu empung nu empung nu empung nu empung kami","label":1},{"id":"987","text":"Erkiteken perdalanen waktu, keturunen Tadu Khan enda dungna make merga Sembiring Colia","label":1},{"id":"988","text":"Lang situhuna ersenina nge tuturku ras mantan kipar Bayern Munchen, Oliver Khan","label":1},{"id":"989","text":"Bagepe ras bintang filem Bollywood Shahrukh Khan","label":1},{"id":"990","text":"amin gia ayo kami la seri gantengna ras nasibna mehuli","label":2},{"id":"991","text":"la bagi sekarajangenku. Nggeluh terjelpa-jelpa, man pe engkelangi Ngui ngui ngui","label":1},{"id":"992","text":"Ma perlu kalak ah cingkam","label":1},{"id":"993","text":"I reba Nini Rahu lit ije batang cingkam si seh kal galangna.","label":1},{"id":"994","text":"ula kin asal i embusi saja","label":0},{"id":"995","text":"Seh kal cedana ukurku megi turi-turin si ikataken bengkila rebih. La kin nge lit dalinta rukur dingen robah, nina ukurku","label":0},{"id":"996","text":"La kap kuangka kai maksudmu e nak","label":0},{"id":"997","text":"Ceda ukurku nim, ence la kin banci kita robah nimka","label":0},{"id":"998","text":"Sitik pe la jelas man bangku. Turiken dage min alu manjar-anjar yah. Kai kin si jadi rebih","label":1},{"id":"999","text":"tambari gelah malem","label":2},{"id":"1000","text":"Si Ani usur sisaling-salingen ras si Mina.","label":0}]